{"ありしまさんはたんたんとことばをつむぐ": "有岛先生淡淡地继续说道。", "いずれにしてもオレには関係のない話だ": ["「总之跟我没关系就是了……」"], "出征を機に別れ終戦その後の混乱もう二度と会うことはないと思った": ["因为被应征当兵所以和她分别了――终战后，还有之后那段混乱时期，使我没有再次和她相遇。"], "と先に立って歩き出した": ["然后就自己先走了。"], "傲岸で人を人とも思わない性格が多くの敵を作っていると言う話だが": ["有着人们想不到的傲慢性格，听说在别处树立了不少敌人。"], "隣の女性が無言で頭を下げる娘の和菜と対照的に上月良子は陰気な女だった": ["她无言地点了下头。跟身为女儿的和菜相比，感觉上月良子是个阴郁的女人。"], "いえおきになさらずそれよりもしごとのけんにうつりましょうありしまけいぶからはごそくじょがしっそうされたときいたのですが": "「比起这个，还是谈谈这次的委托吧。我从有岛警部那得知了您长女失踪的事情」", "まるで人の目から逃れるように使用人と顔を合わせるのも避け部屋からほとんど外に出ないまま": ["就像是为了逃避别人的目光一样，而且也尽量避开与佣人见面，甚至很少走出自己的房间――。"], "身勝手で不可解な依頼だ": ["不知不觉中接到了个莫名其妙的委托……。"], "数年前に遭った事故が原因で彼女の目は塞がれてしまったという話だ": ["女孩说由于数年前的一次事故，导致她的眼睛失明了……。"], "目の包帯を見れば貴女の目が不自由なことぐらいすぐにわかるだろうに": ["『看到你眼睛上的绷带，至少也可以知道你的行动不方便……』"], "そう言えば初音の好物だったな": ["话说过来，这是初音喜欢的东西。"], "凄い眼だと言うかコレは人を何人か殺してる眼だなうん": ["恐怖的眼神，好像杀了很多人似的眼神，没错。"], "触れてはいけない心の傷にでも触れてしまったのだろうか": ["难道我触到了他心灵深处不该碰到的伤。"], "そんなオレを姐さんは何も言わず受け入れてくれた以来ずっと世話になっているオレの住処": ["即使是这样的我，雨雀姐却什么都没说就收留了我。在这之后的一年，一直住在这里给大姐添麻烦……。"], "りんのじょうだんにくしょうしながらげんかんをくぐる": "我对凛的玩笑话不由得苦笑起来，然后向大门处走去。", "遊女と遊郭内部の者との情事は一昔前なら厳しく罰せられたものだ": ["妓女跟娼馆内部人员有关系，在以前一定会受到很严重的处罚吧……"], "警察官として出入りしていた頃から不思議とオレを慕ってくれていた娘なのだが": ["在因为刑事工作关系出入这里的时候，好像就对我抱有让人难以理解的爱慕的少女……。"], "構わないよだけどあまり働きすぎるなよ疲れたらちゃんと休憩するんだ": ["「没关系哦。不过初音别太勉强自己了。如果累了的话要记得先休息下」", "「没关系哦。不过初音别太勉强自己了。如果累了的话要记得先休息下」"], "これでもう大丈夫だろうあとはこれを調理場に持って行けばいい": ["「这样的话就没问题了。接着把这些碎片拿去厨房就可以了」"], "関係者の数も多い故人の口に戸は立てられまい": ["关系到的人也多，难堵众人之口。"], "布団を敷かないで寝ると明日の朝初音に叱られるな": ["这样睡的话，明天早上又要被初音说教了……。"], "自ら腰を振って女は快楽を貪っていた": ["自己不断扭动着腰部，女孩贪图着快感。"], "しかしそんな印象に反して内側の肉は成熟した女のそれだった": ["但是和印象相反，女孩内侧的肉却如同成熟的女子一般。"], "言葉の途中口中に女の舌が侵入する": ["说到一半时，口中被女孩的舌头侵入进来。"], "泡立った唾液の固まりを喉の奥に流し込まれ息苦しくなって新しい空気を吸い込もうと口を開けるが女の粘着く舌にオレは舌を巻き取られ": ["唾液流进了喉咙使得我呼吸困难起来，张嘴正准备吸入新鲜空气时她那粘粘的舌头却又伸入了我的口中"], "歯茎の裏を弄られているうちに次第に意識は曖昧になりただ快感の根だけが濡れた触手のように女の舌を通じて神経に這い上がるのを感じ": ["舌头不断卷弄着我的齿根和牙龈，接着意识也变得模糊起来，只剩快感。女孩的舌头仿佛如同湿湿的触手一样刺激着我的神经"], "繋がって内に食い込んだ部分から女の激しい痙攣が伝わってきた": ["和她的身体结合在一起的部位感受到了女孩激烈的痉挛"], "達したままの陶然とした表情で女はオレの喉に指を伸ばしてきた": ["保持着刚才沉醉的表情的同时，女孩将手指伸向了我的喉咙。"], "女の指はオレの喉を締め付けていった": ["女孩的手指，紧紧地掐住了我的咽喉。"], "霞んだ視界に女の艶然たる笑い": ["淡淡的视野中，出现的是女孩那嫣然的笑容。"], "ああすまない仕事の邪魔してしまったかな": ["「啊啊……对不起。妨碍到你工作了」"], "それよりも朝飯の用意をしてくれるか昨晩戻ってからすぐに寝てしまったから": ["「比起这个啊，初音，可以吃早饭了吗？昨晚回来之后我就马上睡觉了所以――」"], "いごきをつけるよおれもはんせいしているからめしをもってきてくれはらがへってたおれそうなんだ": "「初音，我已经有在反省啦，快把早饭帮我拿过来吧。我都快饿晕了」", "ためいきをはいてしんぶんをおく": "叹了一口气，把报纸放了回去。", "すまないが初音を呼んでくれないか朝飯の用意をしてくれと": ["「凛……不好意思能麻烦你叫叫初音吗，说帮忙准备早饭」"], "まあでもそうだな悩みがあったら相談させてもらうよその時は頼む": ["「怎么说……也是呢。要是有烦恼的话就找凛谈谈吧，那时候就拜托了」"], "召集されて戦地に向かうオレを異常とも思える執念で引き止めた盲目の少女": ["我说因为被征集而要奔赴战场之后，异常执着地想要阻止我的失明少女――。"], "彼女との関係はなんとも言えない苦い記憶となって心の裡に燻りつづけていた": ["我和她的关系转化为了无与伦比的痛苦回忆，我深陷于其中。"], "奇妙な偶然もあったもんだ": ["「奇妙的偶然也是会发生的呢……」"], "初音もしばらく休憩しないかひとりで飯を食うのは味気ないからな": ["「啊，初音不休息下吗？一个人吃饭很无聊的说」"], "そういえば最近あのふたりの顔を見てないな店に顔を出してなかったのか": ["「话说回来最近的确都没见过她们，店里她们都没有来了吗？」"], "こゆきとせりはおとわのいもうとぶんだ": "小雪和芹可以算是乙羽的妹妹。", "あいつは見るからにアレな感じだったからなうっかりとか粗相とか考えが浅いとか": ["那家伙从一开始见面那刻起我就觉得她做事不留神，粗心，欠考虑之类的――。"], "この寒い中どうしてオレはこんな所で突っ立ってなければいけないのだろう": ["在这寒冷的天气中，为什么我非得站在这里不可呢……？"], "ようやく和菜が雪白に着いたようだ": ["和菜总算到雪白了啊。"], "手間をかけたなありがとう": ["「凛，谢谢帮忙」"], "ひらひらと手を振ると凛は先に立って歩き出した": ["凛摇了摇手，先走了起来。"], "ああ前の上司の依頼だ凛にも手を貸してもらうかもしれない心しておいてくれ": ["「啊，就是这么回事，的确是以前上司的委托。说不定会找凛帮忙，就老实跟你说吧」"], "たっ高城さんっどうしてこんなわたしすっごく困りますから本当にどうしてっああっ": ["「高，高城先生！　为什么在这里，我真的十分困扰，到底为什么？　啊啊！」"], "紹介するよこちらは上月和菜さんしばらくオレは彼女の依頼で動くから初音も顔を合わせる機会があるかもしれない": ["「我来介绍一下，这是上月和菜小姐。最近因为接受了和菜委托的关系，我想应该也会有很多机会和初音见面」"], "それじゃ夕方には戻ってくるから": ["「那么再见了初音，晚上之前我会回来」"], "わたし普段はすごく普通の子でええとでも高城さんに慣れたとか言われたらわたしが変な子みたいな感じでそれは違うんですよ": ["「平时的我是个很普通的人哦，那个，但是被高城先生说『习惯』了的话，感觉我好像是个很奇怪的人一样，其实我不是这样子的！」"], "魂の汚れた人間えらく時代かかった台詞だ": ["「灵魂被污染的人类……很具有划时代意义的台词啊……」"], "整形手術と言う可能性もあるがその場合は由良さんの顔に似せる理由がわからない": ["「虽然整形手术什么的也不是不可能，但还不知道要把脸弄成与由良小姐相似的理由」"], "げんじょうではかのじょをゆらさんとかていしてそうさをつづけてもんだいないとおもうよ": "「算了，现在就假定那个女人是由良小姐而继续调查也没什么问题吧」", "それじゃ買ってくるんで和菜さんはここで少し待っていてください": ["「那我过去买了哦，和菜小姐请在这里稍等一下」"], "親父の客商売をしているとは思えない台詞にオレはかなりびっくりした": ["老爹用着服务业的人们所想不到的台词说道，我也愣住了。"], "ふと屋台から先日の新商品が消えていることに気がついた": ["发现昨天看到的新产品牌子已经在摊子里消失了。"], "前にあったあのなんとかと言う奴はもう終わったのか": ["「昨天那个叫什么来着的，已经卖完了吗？」"], "とりあえずあまり深く追及しないことにした": ["总而言之，我还是不要追究得太深。"], "和菜さんそれふたつ食べていいよ": ["「和菜小姐把这两份都吃了也可以哦」"], "この辺の人間は余所者に冷たいんでねスネに傷を持つ者が多いから": ["「这附近的人对陌生人都很冷淡，基本上每个人都有不可见人的秘密」"], "五年の年月を経て何故彼女はこの貧民街に姿を見せたのか": ["经过了五年的岁月，女孩的身姿居然出现在了贫民街。"], "都市の吹き溜まりのようなこの場所に彼女はなにを求めていたのだろうか": ["从都市溜到这个场所来，这女孩寻求的到底是什么……。"], "彼女の性格では慶一郎氏の冷淡な態度を許せなかったに違いない": ["以和菜的性格肯定无法原谅上月庆一郎那冷漠的态度。"], "思わず立ち上がり叫んでしまった店内の注目を一身に集める": ["我站起来大叫的行为引来了全店人的注视。"], "七七趣味の悪い冗談は止めてくれホラ和菜はちょっとアレな所があるから信じちゃうかもしれないだろ": ["「七七，不要说这些恶趣味的事情了。看吧，和菜是那种人，说不定她真的会相信的啊？」"], "この界隈でも最悪の部類に入る地区だ": ["这一带住的都不是什么好人啊……。"], "ありがとう誰からだい": ["「唔――谢谢。找我的那个人是怎样的？」"], "冬史かしかし恐い感じってまあ無愛想な奴だからな": ["「但是居然让人觉得恐怖……。唔，可能是因为她对人太冷淡的原因吧」"], "おれはしがないいそうろうのみおふろはさいごにいただくのがれいぎというものだ": "以我这种寄宿的身份来说，洗澡还是要最后才洗才比较合乎礼节。", "しばらく待った後オレは風呂を借りついでにオレがいちばん最後のようなのでお湯を抜いて簡単に湯船の掃除をしてから自室に戻った": ["稍微等了一下后，关于借用浴场的事情，因为我是最后洗的，所以我把洗澡水放掉后把浴缸简单的扫除了一下后，回到了自己的房间。"], "はあああっああんっんああやあああっイクっこんなのじゃイッちゃうんんんっ": ["「哈啊啊啊！啊啊唔，唔啊，啊，呀，啊，啊啊，要去了，这样下去的话，会高潮的唔唔唔！！」"], "もうもうダメっはぁぁあああイクっ旦那イクぅぅぅぅぅんんんっっっ": ["「已经，不行了，哈啊啊，啊，啊啊啊，去了，旦那，我要高潮了呜呜呜呜呜唔唔唔～～～～！！」"], "あいかわらずゆきけしきのさかえるろてんふろだ": "「唔。还是老样子，真是个雪景繁荣的露天浴场呢…」", "体を洗ってからゆっくり浸かることにしよう": ["「嘛，既然已经洗净了身体那就慢慢的泡着吧」"], "おお前何をってうわっ": ["「你，你啊，在干什么，呜哇哇！」"], "たわわに実った乳房が背中に当たるくらいで何をオレは興奮してしまっているのだ": ["女性所结的果实——乳房，压在我的背上，真是多么的令我兴奋啊。"], "おい凛こんな場所でいったい何を": ["「喂喂凛，你在这种地方到底要干什么……」"], "あんまり意地悪言っても仕方ないっすからね解ったっすよここでは最後までしないっすよ": ["「我也不会恶作剧到这种程度啦。知道了啦。不会在这里做到最后的」"], "オレの股間へ身体を押し込むようにしてきた凛は半立ちになっていた肉棒をしっかりと握り締めていた": ["在我的胯部之上，像压着我身体一样的凛，用力的把我半立着的肉棒抓住。"], "ふむんっんちゅちゅぱちゅちゅっちゅううっ": ["「哼，唔，唔啾，啾啵，啾，啾，啾呜呜！」"], "んちゅんむっちゅちゅぱちゅぅっんはぁはぁんふ涎でぬるぬるっすね": ["「唔啾，唔嗯，啾，啾啵，啾呜。唔哈啊……，哈啊…。唔呼，唾液粘粘稠稠的呢」"], "深く溜息を吐くようやく訪れた気の休まる時間": ["我深深地叹了口气。总算是可以休息了。"], "死体は四肢断絶下腹部は切り開かれており幾つかの臓器子宮膣腸の一部は現在も発見されていない": ["尸体的状态是：四肢被切断。下腹部被切开，其中几个内脏（子宫，阴道，肠子）到现在都还没有被发现。"], "身元判明の決め手は彼女の学生手帳だった制服や下着と一緒にまとめて袋に詰められていた": ["判断她身份的确定性证据，是因为发现了她的学生手册。制服，内衣也被一起塞在了袋子里。"], "その後の七七の調査書には死体の破損状況の詳細や梱包に使われた袋に関する報告目撃者の有無などが記されていた": ["接下来七七的文件里，都是些尸体详细的被破坏情况、装尸体的袋子相关的报告、有无目击者之类的记载。"], "女学生の書いた報告書とはとても思えない": ["怎么看也不像是个女学生写的调查报告。"], "毒物によって殺されたカラスたちは力任せに羽を毟られていてたいへん陰惨な有様だったと書かれているが": ["据说是用毒药杀死乌鸦之后，再用力把翅膀拔掉，非常凄凉的样子……。"], "悪いが凛そろそろ来客があるから用がないのなら": ["「抱歉呢，凛。客人差不多要来了，如果你没什么事的话――」"], "傍から見ればアレの真っ最中と思われても仕方がない": ["从旁边看的话，会认为正在干得火热也是正常的。"], "しかしだからこそ欲望のままに振る舞うのは避けたいと常々考えているのだ": ["但就是因为这样，才整天想着要避免顺着欲望而行……。"], "どうやら話がまとまったらしい何の話かは知らないが": ["看起来总算是交换完意见了。虽然不知道她们在说什么。"], "オレと凛が一緒に居るのを見てあんなに怒るとはもしかすると和菜はオレに気があるのか": ["和菜看到我和凛在那里调情居然会发那么大的火，难道和菜喜欢我吗？"], "銀髪隻腕と言う冬史の異様な風体に気後れのひとつも見せずに": ["面对着冬史这种白发单手的怪人，和菜看起来完全不害怕的样子……。"], "冬史が意外そうにオレを見る": ["冬史似乎很意外地看着我。"], "ふところからいちまいのしゃしんをとりだした": "然后，从怀里拿出了一张照片。", "なるほど話が見えてきた": ["「原来如此，我明白了……」"], "冬史その雹という情婦は失踪した時にどんなものを着ていた": ["「冬史，那个叫雹的情妇失踪的时候，衣着是怎样的？」"], "国際劇場って話だからここからだとちょっと歩くな": ["「――嗯？如果是说国际剧场的话，离这里只要走一会就到了」"], "オレたちが人気のない通りに入るのを待っていたかのように": ["然后，就像等着我们走进没有人的道路里一样，"], "とにかくあいてにしていられない": "总之，不能和他缠上……。", "この笑顔を前にしたならオレはもう苦笑するしかない": ["在这个笑脸前，我只有苦笑了。"], "なんだよオレはそんなに余裕が無いわけじゃないぞ": ["「说什么呢！凛，我才不是那么顶不住的哦。」"], "んあっそんなに強く揉まなくてもっんんっ": ["「啊。不用那样用力揉……啊啊啊！」"], "そそんな事は言わないでくださいっんんっ": ["「那，那些事情不要说啦。唔，唔唔！」"], "うあっああひっいあああああんっ": ["「哇啊啊！啊，呀啊～啊啊啊！！！」"], "だがこのまま簡単に凛の中へ挿入してしまってはこの店に来る男達と同じようなものだ": ["如果就这样简单地插进凛的体内，那不就和来这里的其他男人没区别了。"], "淫液が吹き出す音と共に凛は絶頂に達してしまっていた": ["伴着什么冒出的声音，凛到了高潮。"], "柔らかくともまったく違うふたつの感触はオレの下半身をとろけさせるような快感を味わわせてくれた": ["虽然都很柔软，但是却是不同的触感。给我带来飘飘欲仙的快感。"], "じゅぷじゅぷっじゅるっじゅぷっふむっんぐっんんっんははぁはぁあむじゅるる": ["「咕噜，咻。呼，咕，唔，呜，唔唔。啊啊哇唔。！」"], "ももう吸わなくていいんだぞ": ["「不，不用吸也可以啦，凛……」"], "むき出しになっている凛の膣口からはとろとろと泡立つ淫液が溢れ出てくる": ["从凛裸露的阴道里，淫水不断地流了出来。"], "そそれはだってんんぅっんあっはぁ秋さんのが気持ちよくて": ["「那，那是因为。唔唔唔。啊啊……秋五的那个，很，很舒服……」"], "嘘をつくなよお前のここはもっと動いて欲しいって言ってるじゃないか": ["「别乱说啦，你那里明明不是在要求更激烈一点吗？」"], "んあっやあっ秋さんのが太くなってぇ": ["「嗯，啊啊！秋五的，那里变粗了……」"], "んんうっんああはぁはぁあぁあっ": ["「嗯嗯嗯！啊啊啊啊！！啊啊啊！！啊啊啊！！」"], "じゅぷじゅぷと淫猥な水音を立て周囲に凛の淫液をまき散らしながら激しく肉棒を出し入れしていく": ["咕噜咕噜！伴着淫水的声音，在凛四溅的爱液中我的肉棒激烈地抽动着。"], "こきゅうがあらくなりりんがどうじにのぼりつめていくかんかくがわかる": "慌乱的呼吸中，我感觉凛和我都快到达高潮。", "身悶えて揺れる凛の乳房に軽くしゃぶりついてからオレはその身体を抱き直し最後に向けて腰を動かしていった": ["我轻轻地咬住凛那扭曲摇动着的身体上的乳房，然后抱着她向着最后一步抽动着腰。"], "かたいこと言うなよ客にだって煙草を吸う奴くらいいるだろ": ["「别那么顽固嘛，客人里面也有吸烟的人不是？」"], "オレたちがそんなことを話しながら布団の中でダラダラとしていると": ["正当我们一边聊天，一边在被子里亲亲密密的时候……"], "そこびえのするろうかをせんめんしょへむかう": "我通过地板冰冷的走廊朝着盥洗室走去。", "人通りの少ない早朝の上野駅前": ["上野车站前的早晨没有一个人影——"], "私立華陽学園七七の通う女学園だ": ["私立华阳学院——七七就读的学院。"], "通りの向こうからやってきた馬車が門の前に停まった": ["前面突然有一辆马车停在校门前。"], "流石はお嬢さま学園学生の送迎用にあんなものまで用意されているのだ": ["果然是千金小姐们的学校，为了接送学生连那样的东西都准备了。"], "中からはどんなお嬢さまが出てくるのかなどと考えながら眺めていると": ["里面会走出来什么样的美少女呢，我抱着这样的好奇想法望着马车。"], "こんな封鎖の仕方はオレの警察官時代を通じても記憶になかった": ["这样的封锁方法，在我五年的警察生涯中也一次都没见到过。"], "雨雀姐さんはそれでオレを呼び出したんだな": ["雨雀姐应该就是因为这个原因才叫我赶来的吧……"], "身元がすぐ割れたのは乳房の刺青のお陰だ": ["「靠着她乳房上的刺青，结果很快就确定了身份。」"], "そいつが被疑者というわけですか": ["「那人就是嫌疑犯吗？」"], "答えを出すには情報が足りない": ["情报还不足以做出回答。"], "少し前に和菜がオレを迎えに来たのだが事情を話して今日は帰ってもらった": ["刚才，我和来找我的和菜说明事情之后就让她先回去了。"], "七七の調書をぱらぱらとめくりながら今後の方針について考えを進めた": ["我一边迅速地翻着七七的调查书，一边考虑着今后该怎么办……"], "もし完全に無差別だとするならば乙羽はどこで犯人に目をつけられたのか": ["如果真的完全是无差别杀人的话，那么乙羽又是在哪里被犯人盯上的呢……"], "それも仕方ない乙羽は初音とそりが合わないようだった": ["没办法啊……好像乙羽和初音关系并不怎么好。"], "表情を強張らせたままの初音と別れてオレは更に調査を続けた": ["和表情僵硬的初音道别后，我继续开始我的调查。"], "だが民間人のオレにそんな資料の閲覧が許されるわけもなく": ["但是，那些资料显然不会给我一个平民看……"], "こんな時は機械的に動き続けるかひたすらイメージが固まるまで考えるしかない": ["这个时候，要想良好进入下一步，只有先把现场状况好好弄清楚……"], "厨房から持ってきた酒を呷って夜具の上に寝転がった": ["一口气喝下从厨房拿的酒，然后躺倒在地铺上。"], "おいおい一体どこに行くんだよ": ["「喂喂，凛，究竟要到哪里去啊？」"], "それよりお前乙羽にお別れは言ったのか明日には葬式なんだぞ": ["「说起来，你和乙羽道别了吗？明天就是葬礼了。」"], "べつにはずかしいことじゃないさ": "「不不，没什么难为情的。」", "普段だって別に怒ってるわけじゃないさ": ["「平常也不是真的生气。」"], "恥ずかしいとか言いながら自分から押しつけてきているじゃないか": ["「嘴上说着难为情，自己却把我的手指吸了进去。」"], "んんっそこばっかり弄ったらあああっはぁああんっ": ["「嗯嗯！总是，弄那里，啊，啊啊啊，啊，啊啊嗯。」"], "はぁはぁああんっんあっはあうぅん": ["「啊啊，啊，啊，啊嗯！嗯，啊，啊，呜嗯…」"], "はぁはぁあああんっんんあはあぁ": ["「啊，啊…，啊，啊啊啊。嗯，嗯啊，啊啊啊…」"], "はぁはぁはぁぁあっあふっんんんやぁ出てくる": ["「啊啊，啊，啊啊啊…。啊，啊啊，嗯嗯嗯……。呀，射了进来…」"], "だだってそんなにっんぐっくはっあああんっ": ["「可，可是…。这样，嗯，啊啊，啊，啊啊啊！！」"], "んんぅっそんなっ秋さんいじわるっすよ": ["「嗯嗯！秋五，你太坏了……」"], "ふあああっああはぁ秋さん": ["「啊啊啊啊！啊啊，啊啊啊啊…秋五…？」"], "ああああっあああんっんんあっ秋さんっはぁっああああんっ": ["「啊，啊啊啊，啊啊啊啊。嗯，嗯，秋五，啊啊，啊，啊啊啊啊！！！」"], "秋さん秋さんもうっわたしはダメですもうわたし": ["「秋五…秋五，已经，我已经不行了…已经，我…」"], "ようやく増え始めた街の雑踏に紛れてその背中は次第に小さく消えていった": ["在渐渐变嘈杂的道路中，那个背影越来越小。"], "冬史の落ち着いた声がオレたちに割って入ってきた": ["突然，冬史那稳重的声音切了进来。"], "一度詳しく調べる必要があるかもしれない": ["看来有必要再仔细搜查一次……。"], "上野を騒がしている女を解体する殺人鬼": ["　现在上野这里，肢解女性的杀人鬼……。"], "自分は最悪の人間に捕われてしまったのだろうか": ["　我被最可怕的人给抓住了……？"], "背後から聞こえる制止の声を無視し雪白を飛び出した": ["完全无视背后想要阻止我的那两人发出的声音，我冲出了大门。"], "りんはえきまえをとおっていないのだろうか": "凛没有走车站前面……。", "制服の襟を捻り上げる七七の顔から徐々に血の気が失せていく": ["我揪起了她制服的衣襟，七七的脸慢慢开始变得苍白起来。"], "いらだちのあまりななななのことばにわりこんだ": "心急的我打断了七七的话。", "その人影は七七を上野署まで迎えに行ったと言う事件の朝に出会ったシスターだ": ["那个人影，是去上野署接七七，在事件那天早上见过的修女。"], "ふいにのうりにななななのことばがよみがえった": "大脑里想起了七七的话。", "今回の場合〝宗教的恍惚〟が正解なんだよくあるだろう神による啓示って奴だよ": ["「这次的事件『宗教的恍惚』才是正确的，不是经常有这种事吗，说是得到神明启示的人。」", "「这次的事件，『宗教的恍惚』才是正确的。不是经常有这种事情，说是得到神明启示的人。」", "「这次的事件，『宗教的恍惚』才是正确的。不是经常有这种事情，说是得到神明启示的人。」", "『这回『宗教的迷信』才是正确答案哦。有的吧，迷信神之启示的家伙。』"], "気持ちが焦るばかりで一向に錠前は反応してくれない": ["虽然自己非常着急，但是锁依然没有任何动静。"], "んなあああっあはぁぁぁあはぁぁはははははあははっ": ["「嗯啊啊，啊啊，啊！啊啊，啊啊啊！啊啊啊啊啊！哈，哈哈哈哈哈！」"], "んんんっんぐぅっくはぁぁあはぁぁほらほら貴方もしっかり腰を動かしてっ": ["「嗯嗯嗯！！哇，哇啊啊啊啊，啊啊，快，你的腰快点动起来。」"], "んんっびくついてるっあああおっおあああああんっ": ["「啊啊！！啊啊，啊啊啊啊～！！！啊啊啊啊！！！」"], "絶対に間に合うすぐに見つけ出せばきっと": ["但绝对来得及的，现在立即找到的话，一定可以——"], "それらの暗いものに包まれたままいつしかオレの心は底のない真っ黒な虚無の中へと沈んでいった": ["被这黑暗笼罩着，不知不觉我的心也渐渐沉向了黑暗的深渊……。"], "昨日夜通報により私立華陽学園付属の礼拝堂に急行した上野署の捜査員はその地下室にバラバラに切断された複数の遺体を発見": ["『二月十日夜晚，根据情报紧急赶往私立华阳学院附属礼拜堂的调查人员，在地下室发现了几具被肢解得七零八落的尸体……』"], "そのばにいたどうがくえんのきょうゆ・ふかみかおるをさつじんとしたいいきにかかわっているとしてたいほした": "『在场的该学院教师，深水薫（２７）被以涉嫌谋杀和抛弃尸体罪名逮捕。』", "発見された遺体の特徴から同教諭が上野連続猟奇事件に関わっている可能性もあり上野署では事実関係の糾明を急いでいる": ["『从发现的尸体特征来看，嫌疑犯有可能牵扯到上野连续猎奇杀人事件，上野公安局也在紧急发布更正信息……』", "『从发现的尸体特征来看，嫌疑犯有可能牵扯到上野连续猎奇杀人事件，上野警察局也在紧急发布更正信息……』"], "診療所の貧相なベッドの上に寝転がりながらこのまま死んでしまおうかと何度も考えた": ["在医院朴素的病床上辗转不停，好几次考虑过干脆就这么死了算了。"], "そしてぎしりとベッドが軋んでオレは下半身に幽かな重さを感じる": ["随后病床明显摇晃了起来，我感到下半身有沉重的感觉。"], "うふふ体液の採集を行いますからちょっとの間だけ身体を楽にしてくださいね": ["「呵呵，要采集体液，能不能稍微放松一下身体不要那么紧张……？」"], "次の瞬間眩暈にも似た感覚を覚えて再びベッドに縫い付けられた": ["立刻传来一种头晕目眩的感觉，于是我一下子又倒在了床上。"], "んぅぅうううううっっっんんんふふふふふふははははは": ["「嗯唔唔唔唔唔唔唔！！嗯嗯嗯，嗯呼…。呼，呼呼呼…。呼哈哈哈……」"], "干からびた男の耳元に唇を寄せてそっと囁くように": ["　女孩靠近男子的耳边，从嘴唇中细语着……。"], "広い敷地内の片隅にひっそりと建てられている煉瓦造りの古い建物が見えた": ["宽大校园内的一角，一个砖造的古建筑静静驻立在那里——"], "二月十日夜通報により私立華陽学園付属の礼拝堂に急行した上野署の捜査員はその地下室にバラバラに切断された複数の遺体を発見した": ["『二月十日夜晚，根据情报紧急赶往私立华阳学院附属礼拜堂的调查人员，在那里的地下室发现了几具被肢解成七零八落的尸体……』"], "お身体の方は平気ですか急に退院するって連絡をいただいてわたしすっごく心配しちゃいましたはいっ": ["「你的身体已经恢复了吗！？突然之间得知你已经出院的消息，你知道我有多么担心你吗！」"], "冬史が部屋で待っているからと言って和菜はオレを先導する": ["和菜说冬史早已经在我的房间里等着了，便一路带我回去。"], "じゆうにうごくほうのてではつねのあたまをなでた": "我用另一只能还能自由活动的手抚摩了初音的头。", "普段にも増して無愛想な冬史はそんな和菜に無理矢理連れてこられたようだ": ["本来就对什么都冷淡而且今天更甚的冬史居然也被和菜强迫着对我说了些什么。"], "きんきゅうじだったとはいえあのじわさいにはひどいことをいってしまった": "在当时那种紧急的情况下，对和菜说了相当冷酷的话。", "それがにゅういんちゅうもずっときにかかっていた": "因为这件事情，入院以后我一直记挂在心里。", "お身体の方は平気ですか急に退院するって連絡をいただいてわたしびっくりして飛んできたんですけど": ["「身体的情况还好吧！？突然得知你出院的消息，把我急差点得跳了起来！」"], "こいつの言いたいことはわかるどうせ和菜に謝れとかその類の小言だろう": ["唉，我懂这家伙的意思，是要我多少说一些向和菜道歉之类的话。"], "お前が冬史を呼んできてくれたんだろうオレがあんな酷いことを言ったのに": ["「是你叫冬史来救我的吧？我却说了那么冷酷的话……」"], "入院していたオレは出席できなかったが一昨日には凛と乙羽の葬儀が行われたはずだ": ["昨天已经举行了凛和乙羽的葬礼了……，而由于入院的原因所以我无法出席了。"], "旦那が生きて戻ってきてくれたそれで充分じゃないですか": ["「旦那能够活下来，安全地回来，这难道不已经是足够了吗？」"], "しかしふたりもゆうじょがころされたというひょうばんがたったためかふだんのかっきはみられなかった": "但是，由于两个妓女被杀的事件被报道出来以后，平常的热闹是再也看不到了。", "とうしはしょくぎょうがらだろうがひょうになまえがでるのをきょくたんにきらっている": "据冬史说这是她的职业病，极度讨厌直接出现她的名字。", "深水薫は子供が産めない身体だった": ["深水薫没有能够生育的身体。"], "いくら多忙だからと言って依頼の裏も取らないとは有島さんらしくないが": ["虽然之前说着很忙之类的话，但对委托的内幕一点都不清楚，有点不像这男人的作风……。"], "むしろ恥ずべきは他人の耳のある可能性を考慮せず内密の話を始めてしまった君達ふたりの方にあると思うがどうだろうね": ["「我想对于就这样开始秘密会谈的两个人来说，倒不如先考虑一下别人长耳朵的可能性，如何？」"], "脳裏に地下室で対峙した深水の言葉が蘇った": ["脑海中，再次浮现出在地下室和深水对峙时的话语。"], "いやいや別に半殺しと言っても君の身体の状態を皮肉ってセレクトしたわけじゃないからくれぐれも悪くとらないでくれたまえあはは": ["「哎呀哎呀，虽然叫『半死不活』，但是却不是特意选择这个来讽刺你身体状态的哦。注意不要使身体再变坏，啊哈哈哈。」"], "すみません姐さんご迷惑をかけてしまいまして": ["「对不起，姐姐……。给您添麻烦了……」"], "そんな姐さんこそオレよりもお辛いでしょうに": ["「哪里，姐姐才是……。比起我来更加辛苦吧。」"], "この伏し目がちな仕草だけで大抵の男は欲情してしまうだろうし普段ならオレでも昂奮しているだろう": ["这样低着头含羞的样子，一般男人的欲望马上就要大起来了，平常的我也会兴奋异常吧。"], "たっぷりのしつかんをともなったそうむねがおれのにくぼうをはさみこんでいく": "很丰满的双胸将我的肉棒夹在当中了。", "んちゅんむううんじゅるるちゅぅ": ["「嗯，嗯，嗯，嗯。嗯……」"], "ええわかりましたんちゅちゅぱんんっ": ["「嗯，我知道了……。嗯，嗯，嗯，嗯。」"], "はぁはぁんむっんちゅっちゅばんっはぁんんっ": ["「哈啊，哈啊，嗯，嗯，嗯，嗯，哈啊，嗯嗯。」"], "我慢する事もできずオレは初めての精通を迎えたときのようにあっさりと射精していた": ["再也不能忍耐，我就像是迎接头一次的孩子一样射精了"], "もっとねえさんのこえをきかせてくださいよ": "「再多点…。想再多听点姐姐发出的声音。」", "今はオレとふたりきりなんですよオレは姐さんの声が聞きたいんです": ["「现在不是只有姐姐你和我两个人不是吗？所以我，想多听听姐姐的声音。」"], "はぁはぁんんくぅっうあはあっああたしをイかせてくれるのですか": ["「好啊，啊…。嗯嗯，嗯嗯。嗯嗯，可以吗？旦那能行吗？」"], "ふああはっあはぁはぁはぁ": ["「嗯嗯，嗯嗯，啊…啊，啊，啊啊……」"], "姐さんを元気づけてあげたいと思っていたのにこれではまるでオレが励まされているかのようだ": ["本来是想让姐姐打起精神的，现在这个景象大概是鼓舞过头了吧。"], "んはぁあっかはっあお奥まで凄い奥まで": ["「啊啊啊啊啊！！啊啊啊，啊啊啊，里头…里面好厉害啊……」"], "ああっあまた大きくなってっんぐっくはああああっ": ["「哎呀！啊，旦那的变得好大啊，嗯嗯，啊啊啊，嗯啊，啊，啊啊啊！」"], "ひあっあま待ってくださいっんんっあ待ってはぁぁっ": ["「啊啊啊！嗯嗯，等一下！嗯嗯，啊啊啊。等，嗯嗯啊，嗯啊啊，嗯嗯！」"], "はぁっはぁっああふぅっんぅっちゅちゅばっちゅんんむぅんんぅ": ["「是啊，啊，啊，啊啊啊，嗯嗯嗯。嗯嗯，嗯嗯嗯，嗯嗯…。啊啊啊啊啊…。嗯嗯嗯！」"], "そうそうなんですあたしは子宮を突かれると凄く感じてはぁむんぐぅっ": ["「是…是那样的。我的，我的子宫感觉到了旦那的…。嗯嗯嗯！嗯嗯！啊啊嗯嗯嗯…」"], "なにやら風呂に入る前より疲れが増しているような気がする": ["怎么说呢，感觉好像比洗澡前更加疲劳了……。"], "姐さんは凛や乙羽の思い出話を途切れ途切れに語りオレはそれに相槌を打つ": ["姐姐，断断续续地述说着对凛和乙羽的回忆，我在一边也附和着。"], "りんとおとわのはかにつくとじさんしたみずではかいしをきよめはなをそなえた": "然后，到达凛和乙羽的墓前时，我们用自带的水清洗了墓石，供上了花。", "あっうんっあっあっああっあぁぁ": ["「哇！嗯嗯，啊啊，啊啊，啊啊啊！」"], "めのまえににつうのてがみがある": "那么，在我眼前有两封信。", "七七さんが秋五さまとご兄妹だとお聞きしてはやる気持ちを抑えられずお手紙を出してしまいました": ["『无论如何都控制不住听说秋五大人就是七七的哥哥这一事实后激动的心情，所以写下了这封信。』"], "幸い時間は空いている顔を出してやるのも悪くないか": ["既然有闲暇时间，见一面也不是什么坏事……。"], "そしてもういちつうのてがみはけさはやくにとうしがよこしてきたものだった": "还有一封信，是今天早上从冬史那里寄过来的。", "夕方の五時に喫茶店で落ち合おうとのこと": ["傍晚５点在咖啡店见面，就这样。"], "あははっそういうことになりますかねえ": ["「啊哈哈哈，怎么说呢？」"], "姐さんの料理談義は結局昼前まで続いた": ["姐姐的料理教学，直到午前还在继续着。"], "その後もなんとなく気まずい雰囲気の中食事は続けられた": ["此后的气氛中总也不觉得融洽，不过还是继续吃着饭。"], "だけどここ最近の初音の態度には積極的というか大胆と言うかとにかくこちらが戸惑ってしまうものがある": ["但是，最近初音的态度，变得更加积极大胆，让我十分迷惑。"], "昼を過ぎおおよそ約束の時間通り待ち合わせの場所に到着した": ["大约到了约定的时间，我到达了约定等候的地点。"], "あれはオレが警察官になってまだそれほど間もない頃の事件": ["那是我成为警察的时候，还是那段时间的事件――。"], "あの小さかった女の子がこんな楚々とした少女に成長しているなんて": ["那个时候如此幼小的小姑娘，也已经成长为这样楚楚动人的美丽少女了……。"], "あれは三ヶ月ほど時を遡る": ["「那还是要从三个月以前说起……」"], "祐美恐がらなくてもいいのよ私にぜんぶ任せて優しく教えてあげるから": ["「祐美，最好不要害怕哦。全部交给我吧，给你温柔的回忆……」"], "楼子くん恐がらなくてもいいんだボクにぜんぶ任せて優しく教えてあげるから": ["「楼子，最好不要害怕哦。全部交给我吧，给你温柔的回忆――」"], "なんだい秋五もう行ってしまうのかい": ["「怎么了秋五，已经要走了吗？」"], "上月由良の名前を変えた姿である可能性も極めて高い": ["只是上月由良变化了名字的样子的可能性、非常的高。"], "馬鹿馬鹿しいそんなのデマカセに決まっているじゃないか": ["「胡说八道吧，那种东西信口开河的也能算数吗。」"], "そんなに観たいんだったら仕事を抜け出すなり代理を立てるなり幾らでも方法はあるんじゃないか": ["「那么想看的话，先把工作放到一边或者找个人帮你做，办法不是多的是吗？」"], "いやオレだって色々と苦労はしているんだが": ["不是，其实我也忙这忙那很辛苦的……。"], "次第に人家の数は少なくなり周囲には鬱蒼と茂る木々が目立つようになる": ["渐渐地房屋的数目变少了，周围繁茂而又郁郁葱葱的树木映入眼帘。"], "ひとづかいのあらいやつだ": "「真是喜欢随便使唤人的家伙……」", "しんとをよそおうのならそのあたりからあたってみるひつようがあるだろう": "如果要装作信徒的话，有必要先从那附近找找头绪……。", "まずはしょうめんにみえるたてものにちかよってなかのようすをさぐってみることにしよう": "总之先靠近正面的房子，探查一下中间的情况――。", "訝しげな表情を崩さぬまま信徒らしき男はオレを睨みつけてくる": ["像是信徒的男人用半信半疑的神情盯着我看。"], "男が傲岸な態度で肯いた": ["那个男人用高傲的态度答应了。"], "男は現れた女に報告した": ["这个男人如此向刚出来的女人作报告。"], "開きかけた口を慌てて閉じる祠草時子に対する疑念は後回しだ": ["然后，慌忙闭上了张开的嘴。对于祠草时子的疑问放到以后再说吧。"], "男が建物の中に消えるのを待ち急いで篝火の灯りの届かない闇に身を潜める": ["等那个男人消失在建筑物中之后，我便急急忙忙地藏到了篝火照不到的地方。"], "木の幹を背にして足音が過ぎ去るのを待つ": ["我躲在树干背后，等待脚步声渐远。"], "祠草時子はどうしてこんな場所を訪れたのか": ["祠草时子为什么要来这种地方……。"], "いたむゆびさきのこともわすれてひっしにどろをかきだしていくと": "忘记了指尖的疼痛，一定要挖出什么东西来――。", "そのままオレは自ら掘った穴の中に倒れ込む": ["我就这样倒在了自己掘的洞穴中……。"], "だがその声は決して痛みや苦しみなどに彩られたものではなく女を感じさせる生々しい声だった": ["但是，那个声音决不是疼痛，痛苦能掩盖的，是年幼女人那新鲜的声音。"], "んあああっっいいっそれっいいのおおおっ": ["「啊啊啊啊啊！！舒服，那样真舒服啊啊啊啊！！」"], "はああああっあああっもうダメぇもうダメぇぇぇっ": ["「哈啊啊啊啊啊！啊，啊啊啊！已经不行了！已经，不行了！！」"], "男は芹から剛直を抜き出すとおもむろに床に腰を下ろした": ["男人从芹那里拔出后，慢慢地把腰从床上挪下来。"], "小雪と芹はふらふらと危うい足取りで男に近づき愛液にまみれて卑猥に光る肉棒へ顔を近づけていった": ["小雪和芹二人靠近男人，爱液沾满了全身，让自己的脸贴近肉棒。"], "ちゅうぅちゅちゅぱちゅるっちゅうっちゅう": ["「啾。啾，啾，啾，啾，啾。」"], "ちゅうううっちゅばっじゅるっふぶうっうんんっんぐっうむぅっ": ["「啾，啾，啾。呼，嗯，嗯，呜！！」"], "そしてその事実を知ったオレを見逃すはずがないことも": ["然后，知道了这些秘密的我，他们应该不会轻易让我逃脱的……。"], "逃げのびて連中の企みを暴かなくては": ["（逃出去，揭穿他们的阴谋――）"], "ぞうきりんにあしをふみいれたしゅんかんだった": "那是在踏入杂木从的瞬间。", "そこに住んでいた人たちの間で流れた噂風聞そう言った類のものがお望みでしょう": ["「是希望打听在那里居住的人流传着的传言，传闻之类的吧？」"], "ふふ本当にこういう時の旦那は可愛いですね食べてしまいたいくらいにんっんむっちゅはぁむんんぅ": ["「呼呼，真的是。旦那这样子很可爱。简直想吃下去。嗯，嗯，啾…。哈，嗯，嗯…」"], "ふぅんんんっんあはぁあああっ旦那やる気になってきたようですねふふふだったらあたしもはぁぁむぅんん": ["「呼呜呜呜呜。哈，哈，啊…。啊，旦那，好像变得很有干劲了呢。嘿嘿嘿，那么我也…。哈啊啊啊呜」"], "えええわかっています": "「嗯……，我知道了……」", "姐さんは身体を起こしてオレの腰をまたぐと妖艶な笑みを見せつけてきた": ["姐姐竖起身体跨过我的腰，脸上有妖艳的笑容。"], "んんぅぅっんああはぁはぁはぁはあぁ": ["「嗯，嗯，啊，哈，哈，哈，哈……」"], "んんんっんあはぁはぁはぁはぁぁっああああんっ": ["「嗯嗯，嗯啊，哈，哈，哈，哈，啊，啊啊啊啊」"], "はぁはぁはああっあはぁはぁはぁえええ先にイッてしまいましたよ": ["「哈，哈，哈，啊，啊，哈，哈，哈…。唉，唉唉…。先达到高潮了…」"], "んんんっんあ旦那ぁ動いてください動いて": ["「嗯，嗯…。嗯，旦那，动啊…。动…」"], "いやっあああんっか硬い奥までっあはぁっああんっ": ["「啊，啊，啊啊啊啊啊！硬，真硬，到底，啊，哈，啊啊啊！！」"], "いいってイッてしまいそうではぁっああひっいあああああ": ["「好像要去了…哈，啊，啊，啊，啊啊啊啊…」"], "はっああぁお願いです旦那動いてうごいてくださいひっあああああ": ["「哈，啊，啊…。求你了，旦那。动吧…动吧…求…啊，啊，啊啊啊啊…」"], "ひいぃああっあやあああっああんっっ": ["「啊啊啊啊！啊，呀啊啊啊！啊啊啊啊！！」"], "ああうああっあはあっああっああ": ["「啊，啊，啊，啊，啊，哈，啊，啊……」"], "そう言いながらも姐さんの膣の締まりは衰えるどころかさらに強くなってきた": ["一边那样说着，姐姐阴道的吸附由弱变强。"], "姐さんの顔が赤く染まり同時にオレの腰に長く量感のある足を絡ませてきた": ["姐的脸变红，同时我的腰部感到被她的腿缠住。"], "膣内に出す事は嫌いではないしかしそれでもこのまま出すにはどうしても躊躇いがある": ["不讨厌从阴道内射出。但是，还是踌躇着是否就这样射出。"], "んあっあっ旦那のがまた大きくなってっはぁあっああああっ": ["「啊，啊，旦那的变得更大了。哈，啊，啊啊啊」"], "それはちょうどオレが思い切り肉棒を引き抜いた瞬間だった": ["正在我把肉棒往外拔的瞬间。"], "いやなんでもないんです": ["「不，什么也没有！」"], "孝之助翁の話でどこか重くなった雰囲気を払拭しようとオレは努めて明るい声で切り出した": ["为了拂去关于孝之助翁这样沉重的话题，我努力地以明快的声音说话。"], "昨日なにか欲しいものがあるみたいなことを言ってただろう": ["「不是，昨天，你好像想要什么东西的样子，不是说过了吗？」"], "しかし初音は勉強熱心で偉いぞ年長者としてオレも見習わなくてはいけないな": ["「只是，初音热心地学习真了不起啊。作为年长者，我也应该向你学习啊」"], "店内に並ぶ書籍の量に初音は圧倒されているらしかった": ["在书店并排放着的书籍其数量好像都能把初音压倒似的。"], "平台に置いてある色とりどりの表紙に初音は目を奪われている": ["平台上放置着那五颜六色的封面吸引了初音的目光。"], "んそれじゃ初音その本にしようか": ["「那么初音，就买这本书吧」"], "あいつの実家も厳しいから芝居をやるのにもずいぶん反対されたらしいね": ["「那家伙的家里很严厉，反对她参加演出。」"], "さあそれはとうにんじゃないからおれにはわからないが": "「是啊……这个只有她自己知道了……」", "かつてすくうことのできなかったしょうじょと": "以前我不能救助的少女――。", "そんなことないよ可愛い部屋だね": ["「不是，没这回事呀。真是很可爱的房间啊。」"], "楼子は頬を染めてベッドに腰掛けているうつむいて所在なげに目を泳がせて": ["楼子红着脸坐在了床上。低着头，目光在漫无目的地游走着。　"], "それが当り前だと思ってたから": ["那是理所当然的。"], "和菜さんはご両親の反対を押し切ってまで演劇を続けていると聞きましたの": ["「听说了和菜小姐不顾父母的反对，坚持了继续演戏的事」"], "はぁあ秋五さまんんむんっんんぅっ": ["「哈，啊，秋五大人…。唔，唔，唔嗯，唔嗯」"], "楼子ちゃん待ってそんなに慌てなくてもいいよ": ["「呼，楼子。等一下，其实用不着那么着快哦」"], "オレはそんな楼子を軽く撫でてから薄く手触りの良い肌着に手をかけつつより深く舌を絡ませていく": ["我轻轻地抚摩着那样的楼子，一边把手搭着她那手感舒服的薄薄内衣，将舌头往更深处缠绕着。"], "楼子ちゃんの熱が伝わってきたんだよ": ["「嗯……是楼子的身体感染了我哦」"], "あ良かった私の身体気に入ってもらえなかったらどうしようって思って": ["「啊…太好了…我的身体……一直想着如果不被喜欢的话该怎么办呢…」"], "うむっちゅれろちゅぱちゅちゅっちゅぷっ": ["「唔呜，咻，噗，咻噗，咻，咻～，咻噗」"], "くわえたら舌を押しつけたりして舐めてくれるかい": ["「唔，含着后可以用舌头一边顶着一边舔着吗？」"], "だがその媚びるような鼻の鳴らし方を聞けばオレに褒められて喜んでいる事だけは分かる": ["不过，听到了那如同献媚声般的鼻音，我明白到女孩是因被我夸奖而高兴着。"], "何より丁寧に舐めしゃぶる仕草からオレを気持ちよくさせようという想いが伝わってきた": ["最重要的是，细致舔吮着的动作，传达着希望令我感觉更舒服的想法。"], "楼子ちゃんは初めてなんだからできるだけ痛くならないようにするよ": ["「这是楼子的第一次，尽可能用你不太疼的方法做吧」"], "オレが下になるから楼子ちゃんはまたがってくれるかい": ["「那么，我就在楼子的下面吧，可以再继续吗？」"], "はぁはぁはぁしゅ秋五さま動かないのですか": ["「哈，啊，啊…。秋，秋五大人……。不动吗？」"], "ああ動かないよ楼子ちゃんはまだ痛いだろう": ["「嗯，不动了。楼子，现在还痛吧？」"], "ははぁいやあなにんんんぅぅっうああああはぁ秋五さま私": ["「哈，吓…。讨厌，啊～什么…呜唔，呜啊，啊，啊～…。哈～秋五大人…。我…」"], "真っ赤になった顔をそむける楼子のどろどろの淫水を溢れださせている淫口に目を向けた": ["一边背着红彤彤的脸，楼子望向那渗着黏糊糊爱液的小口。"], "優艶な外見とは裏腹になんと淫靡な秘所であることか": ["和娇艳的外表所不一致，那里是多么的淫靡的啊。"], "いやああひっいあああんっんやああああんっ": ["「不要，啊，啊！不，要，啊～～～！！啊，啊，啊～～～！！」"], "いやあはぁぁっ秋五さま私っ落ちてしまいますっこのままああああっんんんんっ": ["「不要，啊，哈～～～秋五大人，我，要高潮了。这样下去，啊，啊～～～唔～～～！」"], "てがみのまつびにはほこらそうときことしょめいされている": "接着，在信的末尾写着『祠草时子』的署名……。", "それでも注意深く周囲を窺いながら高城七七は学園に併設している礼拝堂へ近づいていく": ["　即使这样，还是非常小心地窥视着周围，高城七七慢慢地向学园附设的礼拜堂接近。"], "周囲に人の気配のないのを確かめて燭台の蝋燭に火を燈す": ["　确认了一下周围没有人，点燃了烛台的蜡烛。"], "だがようやく今日になって警官たちが撤収し七七が思う存分探索できる状況が訪れてくれたのだ": ["　但是终于到了今天，警官们撤离了，能让七七尽情探索的时机来临了。"], "さんげきのぶたいとなったちかしつはけいかんたちのてによってゆかもほりかえさんばかりにあらされているという": "　作为惨剧舞台的地下室已经被警官们搜过，好像说是连地板都给翻起了的样子。", "なにを仰るんですか和菜さんは優しくて素敵な方ですよ": ["「在说些什么呢，和菜小姐是位既温柔又漂亮的人啊」"], "初めての演劇はどうだった少しは気晴らしになったか": ["「初音，第一次看话剧觉得怎么样？感觉还不错吧？」"], "秋五さんも初音ちゃんもわざわざお忙しい所すみませんっ": ["「让秋五先生和初音小姐从百忙中抽空，真是不好意思！！」"], "初音の声色はどこか苛立たしげな色彩を帯びている": ["初音的声音，透着一种不知为何而焦躁似的感觉。"], "初めての人だけは初音のことを売り物じゃなくて": ["「第一次的人……初音，并不想被当作商品……」"], "オレの行動がどんな結果を生むのかは分からない": ["不知道这行动将会产生什么样的后果。"], "大丈夫凄い綺麗な肌をしているよ": ["「嗯。没问题。是非常美丽的肌肤哦」"], "その鼓動を確かめるようにオレは初音の小ぶりな乳房にそっと触れる": ["像是要确认那心跳似的，我轻轻地碰触着初音那貌似很小的乳房。"], "そうこれからもこうしたくは無い": ["「对。这以后也会……不想这样吗？」"], "んうっううああはぁぁああふんん": ["「唔呜，呜，呜啊，啊，哈啊～啊，啊呼～…唔～…」"], "はぁっああああごっごめんなさい秋五さまぁ": ["「哈啊～啊，啊～啊，对，对不起…秋五大人～……」"], "容姿からは到底想像できないやけに色っぽいため息をついてみせる": ["从那年幼的容姿很难想象到喘着气的她现在散发出的妖艳姿态。"], "いやぁぁぁ秋五さまぁ恥ずかしいですぅ": ["「不要～～～秋五大人…太难为情了……」"], "やあははず恥ずかしいですんんんっ": ["「不要，啊，太，太难…太难为情…了啊…唔～～」"], "じゃあ声が出てしまうくらい気持ちよくしてあげるよ": ["「那么，就只好让你舒服得叫出声来了」"], "はぁぁっあやだ秋五さまの息がっあうぅぅっ": ["「哈啊啊啊～～！啊，讨厌，秋五先生的气息，啊呜～～！」"], "はぁぁっやあああ秋五さま秋五さまっあああんっんんんっ": ["「哈啊～～！不要，啊，啊～，秋五大人，秋五大人～！啊，啊啊啊！！！呜唔啊啊啊啊！！！」"], "ぎゅっと唇をかみしめそして強い痙攣の後初音の秘膣から透明の液体が噴き出してきた": ["紧紧地咬着嘴唇，接着强烈的痉挛后，初音的那里喷出了透明的液体。"], "そんなに無理して奥までくわえようとしないでいいよ": ["「初音，用不着勉强要吞到最深哦」"], "ふぐっうんんっんむっんんんんっんーっんんっ": ["「呼咕，唔～～呜～。唔～，唔～～～！呜～～，唔～～～！」"], "まだまだぎこちない動きでただ舐めているだけという感じだがそれでも一所懸命さは伝わってくる": ["那还是笨拙的动作，虽然只能称作在舔着而已，但还是传达着其拼命努力的态度。"], "もう少し強くても大丈夫だそれからただ舐めるんじゃなくて余裕ができてきたらオレの方も気にしながらやってくれ": ["「再强烈一点也没关系。还有，不只是舔而已，有余地的话就试一下判断着我的感受再来。」"], "本当に恥ずかしそうな初音の頬を優しく撫でてやってからオレはしっかりと勃起しているモノの先端を秘裂に押し当てた": ["温柔地抚摩了一下看似很害羞的初音脸庞后，我那坚挺勃起的东西前端在碰触着阴部。"], "あの胸の痛みに比べれば昂ぶった興奮などたいしたものではない": ["和那心疼的感觉相比，这激昂的兴奋感算不了什么。"], "妙に生々しい音が聞こえたように感じたとたん強烈な抵抗感があっさりとなくなり奥まですんなりと肉棒は入り込んでいった": ["感觉好像听到了令人怪心寒的声音，刹时间，强烈的抵抗感消失得无影无踪，肉棒顺利地插进了深处。"], "はぁぁっあっあんっんああやぁっああああんっ": ["「哈啊～～！啊，啊啊～。啊，啊，不要，啊，啊～～～！！」"], "んああはぁあいいいんですは初音が求められているからううんああっあふっんくぅっううれしいんあんっ": ["「啊啊，啊，啊，啊，没，没关系啊。初，初音，正在被需求着啊，啊，唔啊！啊呼，唔咕～。太，太高兴了…啊啊」"], "やああああうぅぅはぁはぁはぁああああ秋五さま秋五さまぁ": ["「不要，啊～，啊呜～～哈啊，哈啊，啊～，啊～…。秋五大人，秋五大人～…」"], "いんしんをめくれあげながらにくぼうがでてくる": "掀起着淫唇将肉棒不断抽插着。", "はああももうあやああああっ": ["「吓，啊啊，已，已经，啊，呀，啊～～～～～！！」"], "だだいじょうぶですんんっんんあはぁはぁはぁ": ["「没，没问…题………的…唔，唔～…。啊，哈啊，哈啊，哈啊…」"], "う動きますね秋五さまんんっいたっやあうぅっうんんんんっっ": ["「唔，要动了哟，秋五大人。唔，唔～，好痛。不要，啊呜～，唔～～～～～！！」"], "きゃふぅっうんあああっあぐっはあぁっ": ["「啊～呼～！呜啊～～～～，啊咕！吓～～！！」"], "もうオレは限界に来ている我慢するのも辛い": ["我已经快到极限了。忍耐得很辛苦。"], "愛しさに胸が詰まった": ["心中充满了那爱怜。"], "雨雀さまは初音を本当に大事にしてくれました": ["「雨雀大人，真的非常爱护初音」"], "そして初音は居住いを正し丁寧なおじぎをするとオレの部屋から立ち去った": ["然后，初音端坐着，有礼貌地行了个礼后，离开了我的房间。"], "懐中時計を覗き込んでオレは軽く舌打ちする約束の時間はとうに過ぎていた": ["看了看怀表后，我轻轻地咂了一下嘴。约定的时间早已过了。"], "なあに気にしないでくださいなあたしはあたしで先にやらせてもらってますから": ["「什～么，别在意别在意，我自己也开始先喝起来了嘛」"], "いつのまにか姐さんの顔は冷徹な雪白の女主人のそれに変わっていた": ["不知什么时候，大姐的神情变成了冷酷的雪白女主人应有的姿态。"], "鋭い詰問がオレの言葉を遮った": ["大姐尖锐的责问打断了我的话语。"], "違います初音はどうしてもお店に出ると言って聞きませんでした姐さんに恩があるからと": ["「初音她无论如何都没有说过要离开雪白，说是因为大姐您对她有恩――」"], "どうやら事態はオレが考えもしない方に向かいつつあるようだ": ["看来事态，朝我没想到的方向发展了。"], "オレたちのことを認めてくれたのだろうか": ["我们的事情，被认可了吗？"], "いやしかし姐さんそんなことを突然言われてもオレとしても行くあてが": ["「但是大姐，即使您突然这样说，我也没地方……」"], "姐さんそれはオレの収入がなくなる": ["「大姐，那我可就没收入了……」"], "いや姐さんの言う通りです": ["「不，大姐您说得对……」"], "でも約束ですよっぜったい初音ちゃんを幸せにしてくださいね": ["『但是，答应我！请一定要让初音小姐得到幸福啊！』"], "昔ある所にとても幸せなウサギの親子がおりました": ["「在很久以前的某个地方，有一个非常幸福的小兔子家族――」"], "ああ大丈夫だよオレのことは気にしないでゆっくりしてきたらいい": ["「啊，没关系。别在意我的事。不用着急，慢慢来就好了」"], "オレはここで待ってるよ部屋を漁ったりしないから安心していいよ": ["「嘛，我在这里等着你。放心好了，我不会随便乱翻你房间的」"], "た楼子ちゃん今なんて": ["「楼，楼子，刚才说什么了！？」"], "いやいや冗談はさておきむしろこの値段ごと冗談ということで済ましておきたい気分だけど返品とかしちゃダメなのかな": ["「虽说知道这不是玩笑，但总想把这些价格全当成是玩笑来处理啊，例如退货什么的，不行吧？」"], "それでは無利子無担保でいつまでもお待ちしていますから": ["「那么就这样吧，无需利息无需担保，无论什么时候还都无所谓」"], "ところでろうこちゃんじゅぎょうはだいじょうぶきょうってきゅうじつってわけじゃないだろう": "「楼子，学校方面没问题吗？今天可不是休息日吧？」", "だって立派な格好をしてないとお父さまに会った時にたいへんですわ": ["「如果不好好打扮一下的话，和爸爸见面的时候可就不得了了」"], "いや違うんだ親父あんたを侮辱する気はなかったんだ": ["「不，不是啦，老爹，我并没有侮辱你的意思啊」"], "屋台の内側を覗き込むとそこには大きなブリキのバケツが置いてある": ["向摊子的内侧瞧去，放着一个很大的铁制水筒。"], "商売の本道を忘れてなにが多角経営だそんなことをしているといつか足元を掬われる": ["「忘记了买卖的根本，什么多角度经营嘛？做这种东西的话，迟早会绊到自己的脚……」"], "ほら持っていけタコの鮮度だけはどこの店にも負けないぞ": ["「来，拿去吧。说到章鱼的新鲜度，决不比任何店差哟！」"], "た楼子ちゃんオレもひとりの男として人前でそういうのはちょっと勘弁": ["「再怎么说我也是个男人，喂东西吃什么的你还是饶了我吧。」"], "ほら最後の方は楼子ちゃんも大丈夫そうだったし": ["「但好在楼子最后也没什么大碍的样子……」"], "それは見つからなければ平気とか一度やったら二度も同じとかそういう意味": ["「那个――，只要没有被发现就可以心安理得，还有就是既然已经做了一次再做第二次也无所谓，是这个意思么？」"], "友達になるのに特に理由なんてないかもしれないけど": ["「算了算了，能够成为朋友也不一定需要有什么很特别的理由……」"], "そんな七七の性向が孤独だった楼子の助けになったというならそれは喜ぶべきことだろう": ["如果说七七如此的性格对于孤独的楼子来说反而是一种救助的话，那倒也是一件让人欣慰的事情。"], "なんていうか独特の校舎の空気というか雰囲気というか": ["「怎么说呢，是这种校舍独特的空气，还是氛围……」"], "現役の楼子には解らないだろうどこかくすぐったいような郷愁にも似た感覚": ["目前在校的楼子大概不会明白。总之就是那种让人心中痒痒的，类似乡愁的感觉。"], "秋五さまに抱かれてから私の身体はどこかおかしくなってしまいました": ["「那一天，自从被秋五大人抱过之后身体就变得好奇怪。」"], "まだあどけなさを残す楼子は見つめてきていた視線を自分の股間へそそぎこみ熱心に指を動かして快感を高めていった": ["楼子盯着自己的股间，灵巧地用手指抚摸着，感受着逐渐增加的快意。"], "いきなり始めた自慰だがそれはあきらかにオレを挑発しているものだった": ["突然开始的自慰，很明显这是对于我的一种诱惑吧。"], "まだ一度しかしていないはずなのによくもここまで淫らな手つきと雰囲気を身につけたものだ": ["其实她和我就做过一次，手法也到了如此熟练的程度。"], "うっすらと縦に濡れていた下着はすぐに全体が濡れていった": ["女孩可爱的内裤也完全湿了，并逐渐慢慢地蔓延到全身。"], "楼子ちゃんの手随分と": ["「呜……。楼子的手……」"], "オレの反応を楽しむように楼子はゆっくり腰を動かしていく": ["回应我愉悦的感觉，楼子也开始了慢慢地扭动着身体和腰部。"], "んくっくはっあはあぁぁぁ秋五さま動いても平気ですの": ["「嗯，呜，啊，哈……秋五大人……动一下吧，我已经没关系了。」"], "分かったそれじゃ動くよ": ["「知道了，那这就开始了哦。」"], "んはっあはうっうんんっんくっくっあはぁはぁあああんっ": ["「嗯，啊，哈，嗯，嗯，啊，啊，啊。」"], "はっあああっ秋五さまっあひぐっうああああああダメっいやぁはぁああああ": ["「哈啊，啊，啊啊，秋五大人。啊，啊啊，呜啊，啊，啊啊啊啊……。不行了，不要…。哈啊，啊，啊啊啊……」"], "かはっあ秋五さま私はもうダメですはぁぁっああぐっぅぅうんんんっんんんあぁぁぁっ": ["「啊啊，秋五大人，楼子已经，不行了…。哈啊啊，啊，啊啊啊……。呜嗯嗯！嗯嗯啊啊啊啊啊！！」"], "オレは何とか肉棒を楼子の膣内から抜こうとするが身体がいうことをきいてくれなかった": ["正当我要把肉棒从楼子的阴道里拔出来的时候，身体却不听使唤了。"], "んぐっふうぅぅっうあああああっあひっいいやあああもういやぁ": ["「嗯，呜啊啊，啊啊啊，啊啊！啊啊啊，呀啊啊，啊，已经，不行了…」"], "呟いて突っ張っていた腕から力が抜けたのか楼子は前のめりに倒れ込んでしまった": ["楼子小声地嘟囔着，浑身无力地倒了下来。"], "嫌かい気持ちよさそうだし何より楼子ちゃんのここはオレのを嬉しそうに食べているように感じるけど": ["「不喜欢么？感觉很舒服吧，看来楼子的那里好像很高兴地吃下我肉棒的样子哦。」"], "私もうっこれだけで絶頂ってしまいそうです": ["「我，我光是这样就快要高潮了……」"], "んん良かったああひっんんっんううぅあああああっ": ["「嗯啊啊…太好了！啊啊啊，啊啊，呀啊！嗯啊，啊啊，啊啊啊！」"], "はぁああああはぁぁぁあああん": ["「哈啊，啊，啊，啊啊啊，哈啊啊啊，啊，啊啊！！」"], "はぁぁっあやああっあああんっんぐぅぅっうああっあひっいいぅぅんんっ": ["「啊！啊啊啊，啊啊，啊啊，啊啊啊！嗯啊，呜嗯嗯嗯，啊嗯嗯，啊，呀啊啊，啊啊啊！！」"], "おあああああはぁああああ": ["「啊啊，啊啊啊，啊啊……。啊啊，啊啊，啊啊啊……」"], "姐さんはくすくすと笑う": ["她不禁呵呵的笑了起来。"], "もしかしてあの元気な子ですかね和菜ちゃんとか言いましたっけ": ["「难道说是那个很活泼可爱的孩子吗？好像是叫和菜来着？」"], "荷物の麻布に包まれた内部が蠢いてその中から幽かにくぐもった音が聞こえてきた": ["　麻布袋子这时候突然动了一下，从里面传出了些许声音。"], "だが娘の口はしっかりと布切れで塞がれている": ["　……布条紧紧的塞着她的嘴，"], "それでも飯くらいは自分で食えますよ外ではそうしているんだし": ["「但是吃饭还是能自己来的。其他的一些事情也差不多能自己慢慢来了……」"], "そんなデマカセは信じられないが宣託の御子がオレの身元に疑問を抱いているのは確かだろう": ["那种信口胡说的东西鬼才相信，宣召的御子对于我的身份看来产生了怀疑……。"], "聞けば上野の猟奇事件すら教団の宣伝に利用しているそうですし": ["「也有人说上野的猎奇事件就是利用了教团所宣传的内容――」"], "顔をめぐらすと座敷の入口に神官らしき男たちが能面のような無表情で立っていた": ["回头一看，是大殿入口处神官模样的男子，正面无表情地站在那里。"], "やはりもう一度上月家を訪れる必要があるだろう": ["「我想还是有必要再去一次上月家……」"], "もう一度訪れたとしてもあの傲岸な慶一郎氏が素直に話をしてくれるとは思えない": ["但是我估计即使再去，那个傲慢的上月氏也不会老老实实的告诉我。"], "そう言えば秋五さん昨日の舞台ご覧になっていたって聞いたんですけど": ["「说起来秋五先生……，昨天的演出您觉得怎么样……」"], "そう言えばあの美術監督の人とずいぶん仲良さそうだったけど": ["「这么说来和菜……。那个美术监督，和你的关系好像很不错的样子啊……」"], "それからおれたちはなんとなくふたりともしたをむいてしまった": "接着我们两人离目的地越来越接近了。", "真剣な表情で話に聞き入っている和菜にこの辺りの事情は知らされていなかったに違いない": ["和菜显出认真的表情，听着我的话。这些事情，看来果然没有人告诉过她。"], "上月慶一郎は由良の件が表沙汰になることを極度に恐れていたようだ": ["「上月庆一郎看来极度地害怕外人知道由良的事情。」"], "由良を閉じ込めたのもオレのような人間を使ってまで事を穏便に収めようとしたのも元はと言えばその為だろう": ["「本来假如能一直这样控制住由良，那即使不借助我的力量，事情也能平稳地收场――如果要说的话，这才是他本来的打算吧。」"], "秋五さんは姉さんのこと個人的にご存知なんじゃありませんか": ["「高城先生――以前就认识姐姐的，对吧。」"], "だからオレはもっと取り返しのつかないくらい和菜の顔を歪めてやりたいと思った": ["看不出和菜现在的表情，好像在思考着什么。既然已经到这步了，就全告诉她吧。"], "この腕の中の温もりを二度と放さないように": ["感受着怀中的温暖，不想再放手了。"], "気持ちよさそうな声を出してきたな": ["「啊……感觉还不错吧？」"], "わさいのむねはまだまだちいさいな": "「嗯，总得说来，和菜的胸部还很小啊。」", "人それぞれだからな胸の大きさなんて気にしないさ": ["「每个人都有个人的情况，我对于胸部的大小并不在意。」"], "ほ本当ですかんむんっんぅんちゅちゅんんむぅ": ["「啊！真的吗？！呜，嗯啊啊，嗯啊…啊啊啊。」"], "あや秋五さんあの身体に力が入らなくなってきました": ["「啊啊啊，呀啊啊…，秋五先生…那个，身体渐渐变得没有力气了…」"], "ええっとその気持ちいいです身体がぽわーってなってきて熱いんだけど身体の奥はふわふわするような": ["「哎？那个…很舒服…。身体虽然很热…但是感觉身体轻飘飘的…」"], "だからその私はあのその秋五さんとひとつになりたいというかなれたらいいなぁっていうか": ["「我…。我，那个，啊…，想和秋五先生…」"], "ひっくひっくうううんぅぅいたいぃこんなに痛いなんてうっんん": ["「啊啊啊，呜，呜…嗯…，好疼啊…这么痛…，啊，啊…」"], "こんなに痛がっているようでは今日は止めた方がいいかもしれない": ["既然这么痛，我看今天还是算了吧。"], "ふぐっうっうんんんっんんあああぐっぅぅっっ": ["「呜啊，嗯啊啊，呜，嗯啊啊啊，嗯，啊啊，啊啊啊啊！！！」"], "和菜はどうしたらいいのか解らなさそうにオレを見上げている": ["和菜好像很不知所措的样子，抬头看着我。"], "和菜はじっとその様子を見つめながら眉を八の字にして甘い吐息を漏らしていた": ["和菜紧紧盯着我，紧锁着自己的双眉，甘美的喘息声不断响起。"], "ふんんんんんっなあはぁあはぁはぁぁああああ": ["「呜啊，呜，嗯啊啊，啊，啊啊啊，啊啊啊啊。」"], "あぐぅっいやっきっ気持ちよすぎてあはっぁぁあ気持ちよすぎて私壊れちゃいますぅぅぅんん": ["「啊，呀啊啊，感觉太舒服了，啊，啊，感觉大脑仿佛要融化了一般，我，我快要坏掉了！」"], "はあっ秋五さんっ秋五さんっ秋五さんっっ": ["「啊啊啊！秋五先生！秋五先生！秋五先生！！」"], "はぁあかはっああぁぁあっあああ": ["「哈啊啊，啊，啊，哈…啊…」"], "ああぁんっんんんっんああやはぁぁっあああああっ": ["「啊嗯，嗯啊啊，啊啊，呀啊，啊，啊！」"], "ひああああっっやあああぐぅぅぅ": ["「呀！！呀，啊，啊啊啊啊啊…………」"], "和菜もう出してもいいか": ["「和菜…要射出来了！」"], "ふむぅんんんっんちゅんむっちゅちゅぅんんん": ["「呜，嗯，呜，嗯…嗯…」"], "初音どうしたんだそんなに慌てて": ["「怎么了，那么慌张……？」"], "有島さん待ってくださいオレが一体なにをしたって言うんですか": ["「等一下！我到底做了什么事……！？」"], "殺人事件の被疑者として手錠に繋がれてまるで晒し者のように": ["我被当作杀人嫌疑犯，带着手铐，就像是将赴刑场的人一样……"], "耐えれば無罪を認めさせる機会はある": ["就有被无罪释放的机会。"], "それから後もお前が殺したと警官たちは何度も繰り返し火傷は睾丸だけでなく背中や腕や尻全身に渡った": ["在此之后警官们反复灼烧着我，不仅是睾丸，连后背、手腕、胳膊、屁股直至全身都留下了烫伤的痕迹。"], "恐いのだまた昨晩のように虐待が始まるかもしれないそれを考えると恐ろしくて身が竦んだ": ["害怕起来，不会像昨晚一样又要虐待我了吧。我这么考虑着，身体不住地开始打颤。"], "鉄格子の外に向かって思い切り叫んでみる": ["向着铁栏外，我使劲地叫喊。"], "自慢じゃないが寝起きの悪さにかけては定評があった": ["这倒不是我吹，我起床的习惯是公认的恶劣。"], "誰も食堂に降りて来ないので不審に思った女将が様子を見に来るまでの二十分間": ["二十分钟后，因为迟迟不见我们下来，女老板满怀疑惑地过来看看情况。"], "確かに先程の和菜への態度からも良子が先妻の娘を疎んじているのが見て取れた": ["从刚才和菜的态度来看，良子是在刻意疏远前妻的女儿。"], "その手がかりは十年前の事故それから由良さんが失踪するまでの五年間にあるように思うのですが": ["「换句话说，十年前的事故发生后，在由良小姐失踪的五年间到底发生了什么……？」"], "青年は東京にある研究機関に勤める研究員だと自己紹介した": ["青年介绍说自己是在东京一个研究组织里工作的研究员。"], "慶一郎は返答に窮した脳裏に上の娘由良の姿を思い浮かべる": ["庆一郎默不作声，大脑里浮现出女儿的样子。"], "なにかありませんかどんなに小さなことでも構いませんので": ["「真的想不起什么了吗？多小的事情也好……」"], "礼拝堂から見つけた金細工を足がかりにして上野の猟奇事件と七年前の逗子での出来事を繋ぐ因果の糸が見えてきたように思った": ["以礼拜堂里看到的金属工艺品为线索，在上野发生的猎奇事件和七年前逗子的事故大概有什么关系。"], "わさいだっていってただろうぜったいにあきらめないって": "「和菜也说过的吧，什么我决不放弃之类的。」", "由良のことはそういう感情とは違うんだ和菜": ["「对你的感情和对由良的感情不同……」"], "それどころかこの界隈全体から灯が消えたように活気が感じられなかった": ["这一带周围的灯都熄灭了，令人感觉不到以前有的生机。"], "玄関に立っている下働きの男に声をかけオレは暖簾をくぐった": ["我向站在门口的佣人打了个招呼，就穿过了玄关。"], "ということはこのふたかのあいだにろうこちゃんのみになにかがおこったのか": "也就是说，在这两天里，楼子的身上发生了什么事？", "オレが被疑者だというのならそれも仕方ないのかもしれないが": ["如果说我是嫌疑犯的话，那也是没有办法的事情……。"], "憎々しげに八木沼が舌打ちした": ["对八木沼来说早已怒不可遏。"], "最後に彼女と会ったのがオレだったまあ被疑者扱いされても文句は言えないな": ["「最后和楼子见面的人是我――因为这样而被怀疑，一点都不奇怪。」"], "心底安堵したような声オレは彼女にまで心配をかけていたらしい": ["那是一种发自内心的放下心来的声音，看来我让这孩子担心了。"], "初音昨夜はごめんなちゃんと説明もできなくて": ["「初音，昨晚不好意思。没有好好说明白……」"], "こんな朝から呼び出されたせいか冬史の顔はいつもにも増して不機嫌そうだ": ["这么早就被叫了出来，她的脸上多少有些不悦。"], "ずいぶんと片付いているな": ["「已经收拾好了啊。」"], "私をバカにしているだろう": ["「我看来办了件蠢事……」"], "そんなこと言われたらなおさら渡すわけにはいかないだろ": ["「你这么说，我更不好意思让你拿了。」"], "仕方ないだろ寒いんだから": ["「没办法嘛，一个人在这会冷的。」"], "それよりも問題は味噌の方だろこのバカみたいな量はなんだよ一年かけても食いきれないぞ": ["「这豆酱的问题很严重，这恐怖的量，可是足够吃一年的啊。」"], "本当ですか私の身体変じゃないですか": ["「真的吗？我的身体没什么奇怪的地方吗？」"], "ほんとうですかんんむっ": "「真的吗？嗯…」", "不意打ち気味に口付けして和菜を黙らせてからオレは優美にくびれている腰へ手を這わしていく": ["突然一吻的冲击感觉让和菜沉默了下来，我用手扶着她线条优美纤细的腰。"], "はぁっあやあんんっんああ": ["「啊，啊，啊，嗯，啊…。啊…」"], "オレは和菜の緊張や恥じらいをほぐすために何度も口付けを交わしながら乳房を隠す肌着を外していった": ["为了排解和菜的紧张和羞耻感，我无数次地从外面亲吻着躲在贴身衬衣内的乳房。"], "ああうぅぅ恥ずかしいですよぉもう少しせめて一声かけてくれても": ["「啊，啊……好害羞……发出的声音很大吗……」"], "でも気持ちいいだろもうここがびんびんに硬くなってる": ["「但是，感觉很好吧？乳头已经变的很硬了」"], "んあああふぅっんっんくうあっはあぁもう恥ずかしいですぅ": ["「嗯啊，啊，啊啊啊。嗯，嗯，哈啊，哈啊啊啊…真不好意思…」"], "オレが黙って頷き返すと和菜は小さい笑みを浮かべてオレの唇を奪ってきた": ["我默默地点了点头，和菜浮现出温柔的微笑，吻了我下。"], "私だって不安なんですからいつか秋五さんが他の女のところへ行くんじゃないのかって": ["「因为我也很不安。无论何时都希望秋五先生不要和其他的女人这样」"], "んひゃっえっ秋五さん見るだけじゃあっあふぅ": ["「啊！秋五先生，只是看而已，啊，啊啊…」"], "自分のモノが酷く固くなっていることを自覚しながらオレは和菜の秘所から目を離すことができなかった": ["一边感觉到自己的东西变得非常硬，一边我无法把目光从和菜那里移开。"], "口腔に触れるたびにちゃりと唾液が亀頭にまとわりつき舌が押しつけられてきてぞくぞくした快感がオレを痺れさせた": ["每当接触到口腔时，唾液沾住龟头，并且被舌头逼迫着，让我由于快感而麻木了。"], "はむっんんぐぅっんんちゅちゅぱちゅぅぅちゅるるっちゅぱっはむんんんぅ": ["「咻，咻噜，咻噜…啊，啊啊，咻噜咻噜。咻呜…咻噜…」"], "まだまだですよ秋五さんそれじゃいきますよあぁむんんんん": ["「还不行呢，秋五先生。那么，要开始了哦。啊，嗯嗯………」"], "ふぶっんんんっんぐっんぶっじゅるるるっじゅちゅぅっふあはぁはぁどどうですか": ["「呼呼，嗯嗯嗯，嗯咕，嗯嗯，咻噜噜噜噜噜！咻噜噜！啊，哈啊，哈啊……。感觉怎么样？」"], "えあああ凄く気持ちいいよ": ["「啊，啊，啊啊…很棒的感觉」"], "こんなに巧みにしてくるとは思わなかっただけにどうやってこの技巧を手に入れたのかが気になってしまう": ["没有想到她的技术这么巧妙，到底是怎么一回事啊。"], "んあっああつっううぐぅぅはぁあああやっやっぱり秋五さんの大きいです": ["「啊，啊，啊啊。啊，啊，啊啊…。果然，秋五先生的那里好大～…」"], "涙声で言うがそれでも和菜の其処はしっかりと肉棒を包み込んでくる": ["虽然话语带有些哽咽，当和菜的那里仍紧紧地将肉棒完全包裹住。"], "ひゃうんんっんんっ秋五さんっ痛いぃ": ["「呀啊啊！嗯嗯，秋五先生…痛…」"], "肉棒を突き入れられながらの会話に戸惑いながらも和菜は喘ぎながらちゃんとしゃべってくる": ["一边抽送着阴茎一边谈着话，和菜尽管在喘着气，但还是有好好地回答。"], "ならばとオレは和菜の腰に手を置きしっかりと互いの結合部を固定してから肉棒の先端まで膣から抜き出していく": ["我把手放在和菜略显稚嫩的腰部上，之后将彼此的结合部分紧紧地连在一起后，一口气将肉棒从阴道内抽出。"], "あふぅっんんっんああはぁはぁぁあぁな何何をしたの": ["「哈啊，啊，啊，呜啊啊，啊啊…。要做什么？」"], "自分の思うように快感に喘ぐ彼女の姿に酷く興奮してしまう": ["在快感中挣扎的少女姿态让我感到十分兴奋。"], "たっぷりの愛液が分泌されて動きやすくなればなるほどオレは大胆に腰を振っていった": ["由于那里分泌了相当充足的爱液而使得肉棒在里面的活动十分方便，于是我大胆地摆动起腰来。"], "はぁはぁ和菜向きを変えるからな": ["「啊，啊，和菜…变换下体位」"], "ろくな反応も見せない和菜に一声かけてからオレは体位を変えるべく和菜の膣内から剛直を抜き取った": ["看见和菜一声不吭的没什么反应，于是我为了变换体位，把肉棒从和菜的阴道中拔出。"], "自ら膣口を広げ淫液をだらだらと漏らしながらもっと肉棒が奥まで入るようにしていく": ["从和菜的阴道口处开始漏出淫液了，而肉棒则往更深处挺进着。"], "秋五さんんっ動いて動いてくださいぃ": ["「秋五先生，也动一动吧…」"], "ふんんんぅぅぅんんああああはぁはぁはぁはぁ秋五さん秋五さん": ["「呜呜呜呜啊…。啊，啊，啊，啊啊啊…。哈啊，哈啊，哈啊，哈啊…。秋五…先生…。秋五先生………」"], "んんっんあ膣内でびくびくするぅ": ["「嗯嗯嗯啊啊！啊，阴道里，咻沽咻沽的…」"], "涙だけではなく涎も愛液も垂れ流す姿は普段の姿からまるで想像もつかない卑猥さだった": ["不止是流着眼泪，还有流淌着爱液的姿态。这是从和菜平时给人的印象所无法联想到淫靡模样。"], "ひゃああんっやそそこはだめぇ": ["「啊啊啊啊啊啊，啊啊！！那里不行……」"], "強く嫌がろうとする和菜だがオレの指が後肛に侵入した途端声にも身体にも力がなくなり秘所だけが強く締め付けてきた": ["和菜好像对此感到很强烈的厌恶，我的手指刚一侵入后肛的边上，她的声音和身体都变得无力起来，而且手指被那里紧紧地夹着。"], "絞りだそうとするかのように動く膣の感触にオレは身体を震わせながら最後まで吐き出していく": ["阴道蠕动的触觉像是紧紧地绞着我那里一样。我的身体颤抖着吐出了最后的一点液体。"], "教主以外の人間の立ち入りが禁じられているその場所にひとりの女が人目を忍ぶようにして滑り込んだ": ["　在教主以外禁止入内的这个场所里，一个女人避开了众信徒的目光潜入了这里。", "　在教主以外禁止入内的这个场所里，一个女人避开了众信徒的目光潜入了这里。"], "布団に横になった冬史に覆い被さるようにオレはその身体に近づいた": ["将冬史放倒在被褥上，我靠近了那个身体。"], "そんなことを言うな恥ずかしくなるんんっ": ["「不要这样说…这会让我不好意思。啊…」"], "オレはもう一度口付けをしてから撫でるように優しく手を這わせていった": ["我再一次吻了冬史，温柔地将双手握在一起。"], "オレは知っていた冬史は自分の身体について語られるのを嫌っている": ["我知道冬史讨厌别人评论她的身体。"], "オレは冬史の裸体を慈しむように撫でながら乳房に触れた": ["我慢慢地抚摸着冬史的身体，触摸着她的乳房。"], "オレは冬史に余裕が出来てきたのを確認しながら揉み心地のいい乳房へ手を添えた": ["我发现冬史离高潮还差很多，所以这次我把手放到她柔软的乳房上。"], "すまんだけどお前今強く揉んだ時びくって身体を震わせていただろもしかして感じたんじゃないのか": ["「对不起。但是我刚才用力捏的时候，你的身体不是在颤抖吗？或者说你有反应了？」"], "今まで見てきた冬史とは違う彼女の姿にオレはもっと色んな姿を見たくて仕方なかった": ["看着和以前的冬史判若两人的她，我急不可待地想要看她更加性感的样子。"], "オレは冬史の胸の柔らかさと硬さをたっぷりと味わいながら何とか乳房で感じさせたくなった": ["我感受着她乳房和柔软和挺拔，一边想着如何让她的胸部更有感觉。"], "ああお前の下半身にさ": ["「啊，从你的下半身」"], "だが今夜はオレは彼女の優しさに甘えていたかった": ["但是今晚，我尽情享受着冬史的温柔。"], "んんぅわ解らないんだこのくすぐったさが感じているのかどうかなのか": ["「嗯嗯，嗯嗯……。不，不知道……。这种麻麻的感觉，我也不知道是不是……」"], "オレは袴を脱ぎ捨て指の第一関節まで挿入れてからたっぷりの愛液を自分の肉棒へなすりつけた": ["我脱掉了她的裤子，将手指插入到了第一指节，然后用大量愛液涂满我的肉棒。"], "それじゃ一緒に動いて気持ちよくなろうか": ["「一起来的话会比较舒服哦，冬史」"], "だダメだ秋五っ何かが何かが込み上げていてくっはぁっあっあぐっううんんんっっ": ["「不，不行了，秋五。有，有什么东西要出来了，啊，哈啊，啊，啊啊，呜呜啊啊啊！！」"], "はぁっ何がっああぐっくぅぅっうんんっんあああああっ": ["「哈啊，有什么，啊，啊啊，呜呜，呜啊啊，啊，啊，啊啊啊」"], "冬史の破瓜の痕がしっかりと残っている肉棒を軽くしごきながらオレは冬史を四つんばいにさせ何も言わずに挿入した": ["肉棒上清晰地残留着冬史破处的血，我让冬史趴在床上后什么话也没说就再次插了进去。"], "はっあああっ私もだくっううんんぅっんあああああっ": ["「哈啊，啊，啊啊，我已经…啊。啊，呜呜呜，啊，啊，啊啊啊！」"], "か身体に力が入らない秋五もう私はダメだ頭がおかしくなりそうだ": ["「我，我一点力气也使不出来…。秋五，我不行了。头脑也变的奇怪起来了…」"], "くぅぅっうあああはぁっあああっ": ["「呜呜呜，啊，啊，啊哈啊，啊，啊啊啊！」"], "わかってるもうすぐくぅぅっ": "「知道了……。很快就…。呜」", "まだ点かないのか寒くて死にそうなんだけど": ["「和菜，怎么还没点起来啊，我都快冷死了」"], "千里教本部の入り口で信徒らしき男に足止めを食らっていた": ["我在千里教本部的入口那被像是信徒的男人阻挡住了。"], "今回の騒ぎもその辺りが原因なのかもしれない": ["这次的骚动是这方面的大致不会错。"], "だから傷の手当てをして休ませてやっただけだってなあそうだよな": ["「为她的伤口做完应急处理后，就让她休息了。是这样的吧？」"], "だからお前冷静に考えろって怪我人を相手におかしな真似をするほどオレも堕ちちゃいない": ["「你啊，冷静地考虑下吧。对受重伤的人下手这种可笑的事我会做吗，又不是年轻人」"], "そう頷いて冬史は黙り込んだ祠草時子の顔を見つめて何事か考えている": ["这么说着，冬史沉默了下来。看着祠草时子的脸，考虑着什么。"], "冬史は持っていた鞄を開いて中から厚手の封筒を取り出した": ["这么说着的冬史打开了包，从中取出一个厚厚的信封。"], "そして何より事件を通じて知り合った男性のこと": ["　但是，通过这个事件却结识了一位男性……。"], "いつも不機嫌な顔で黙り込んでいるし話しかけても短い返事が返ってくるだけだ": ["　总是露出一副不高兴的神情，和他搭话也只能得到三言两语的回复。"], "はいごからゆきをふんでおってくるあしおと": "　然后从背后，传来了踩着雪追赶的脚步声……。", "肩の傷だけじゃないなひどく衰弱しているようだが": ["「不只是肩膀受了伤。这女人已经非常虚弱了，但是――」", "「不只是肩膀受了伤。这女人已经非常虚弱了，但是――」"], "このまま放っておくわけにもいかない": ["把她丢在这里不行啊……。"], "これでも一応警察官時代に応急処置の基礎は叩き込まれていたのでことなきを得たのだが": ["没什么大碍真是太好了，我对这些在警察时代算是应急处理的基础还是有所锻炼的――。", "没什么大碍真是太好了，我对这些在警察时代算是应急处理的基础还是有所锻炼的－－。"], "窓からの灯りに透かして見るとわずかに黄色がかった液体が揺れている": ["透过从窗户外射入的光，勉强可以看到黄色的液体在其中摇晃着。"], "わからない神秘体験でも求めていたのかそれとも薬漬けにでもされていたのか": ["「谁知道啊……是在追求什么神秘体验吧，还是在用药控制着什么。」"], "めいわくということはありませんが": "「没有没有，说麻烦什么的……」", "わざと疲れた表情を作ってカンバスの前の椅子に腰をかける": ["　故意做出疲劳的表情，将腰靠在大型画布前面的椅子上。"], "いえいえ赤尾先生の信仰心を責めるつもりはありませんよ": ["「不是不是，我并没有责备赤尾先生信仰什么。」"], "例の上野の連続猟奇事件の犯人が千里教の信徒だったという噂なんですがね": ["「例如……上野连续猎奇事件的犯人，是千里教信徒的这种传言？」"], "赤尾先生は勿論彼女のことをご存知でしたよね": ["「不用说，赤尾先生对于她的事是知道的吧？」"], "貴方は幹部だというのに深水の件をご存知なかったのですか": ["「你明明是干部信徒，对于深水的事难道不知道吗……？」"], "仕事柄というか気になることがあると放って置けない性分なので": ["「因为是工作的缘故，不能放着事情不管是我的天性……」"], "高城秋五はあの羽がなにを意味しているのか充分に理解している": ["　高城秋五对于这根羽毛到底意味着什么，已经充分了解了……。"], "しかし冬史どうしてこいつは赤尾に監禁されていたんだ": ["「但是冬史，为什么她会被赤尾给监禁起来了呢？」"], "おいわさいちゃんとめをひらいてこっちをみろ": "「喂，和菜，稍微把眼睛睁开点看看这里。」", "いいんです秋五さんそんなに気を使っていただかなくても": ["「没关系的，秋五先生。即使不是这样也……」"], "まあ彼女も連続猟奇事件の被害者になりかけたんだ少なからず混乱しているのかもしれない": ["算了，和菜也是连续猎奇杀人事件的被害者，可能脑子里多少还有点混乱。"], "いやお待たせしてすみません": ["「让你久等了不好意思……」"], "そもそもお前が普段からぼんやりしてるからこんな目に遭うんだぞその辺のことちゃんと解っているのか": ["「话说回来，都是因为你平时一直傻呼呼的才会碰到这种事。现在你都明白了吗？」"], "せんりきょうのれんちゅうにはまだここをかぎつけられてはいないようだ": "千里教的信徒看来还没有嗅到这个公寓的气息。", "きょうしゅのちからがにせものであるとあんにみとめているのだろうか": "大概是暗暗默认了教主的力量只是虚伪的东西吧……。", "警察官時代にはそれが原因で同僚とやりあったこともある": ["在警察时代，还因为这个原因和同事争执过。"], "その通りだそれは例の娼婦乙羽の装飾に使われていた羽と同一のものだった": ["「正事如此……和那个事件中死去的妓女――乙羽的尸体上装饰上用的羽毛是相同的。」"], "喜捨の量が多かった者や教団に貢献があった者から順に高い地位を与えられたのだ": ["布施数量越多的人，那么就按此对教团的贡献大小来排序，然后给予他很高的地位。"], "ええ連続猟奇事件の犯人深水薫は千里教の信徒でした": ["「连续猎奇事件的犯人――深水薫，是千里教的信徒。」"], "教会の地下室で相対した時彼女は祈りの言葉らしきものを唱えました": ["「在教会的地下室和冬史对峙的时候，她念了些好像是祈祷一般的话语。」"], "だけどオレの知る限りあんな言葉は聖書のどこを捜しても見つからない": ["「但也许是我的所知有限，那样的圣言在圣经上却怎么也找不到。」"], "赤尾は祠草時子にそう告げたという": ["据说赤尾就是那样告诉祠草时子的……。"], "なぜなら四肢を切断された死体の様子が余りに異様だったからだ": ["毕竟四肢被切断只剩身体的尸体样子实在是太过于异样……。"], "そんな赤尾の歪んだ熱情があったからこそあの屍には壮絶な美しさがあったのだ": ["正因为如此，有着如此歪曲热情的赤尾，才会觉得尸体拥有着壮丽的美感……。"], "解体された乙羽の死体は祠草時子によって遺棄されました彼女が上野公園で目撃されたのはこの時ですね": ["「被分解以后的乙羽尸体，是被祠草时子遗弃的。所以那个时候才会在上野公园目击到她。」"], "そして死から蘇ることで神の奇蹟が完成すると": ["『然后从死亡中复活，完成神的奇迹――』"], "しかし影武者として選ばれた女は赤尾の目的に気付いたのか一度だけ隙を突いて教団から逃げ出したことがあったいう": ["但是作为影子的那个女人，不知是不是察觉到了赤尾的目的，据说有一次趁机突然从教团里逃了出来――。"], "狂信者というなら少しは理解できるしかし話を聞く限りそう単純でもないようだ": ["「假如说是狂信者的话还稍微能够理解一点。但是仅仅是这么说的话，感觉好像并没有那么简单。」"], "実際にオレの見た赤尾の印象は狂信者と呼ぶには冷静すぎるものだった": ["实际上就我所见到的赤尾产生的印象而言，说成是狂信者好像是太过于冷静点了……。"], "冬史に安全な隠れ家を手配してもらっています死の腕の息のかかった場所なら千里教も手が出せないでしょう": ["「不过请求冬史安排一个能够安全隐藏的地方。只要是和『死之腕』有关联的地盘，就算是千里教也不见得可以容易出手吧。」"], "雪が降り出したのだろうか": ["外面在下着雪吧……。"], "そこに現れたのがオレと和菜だった": ["在这时候，出现的是我与和菜。"], "彼女は逆らうことができませんでした": ["「她啊，是不能做出违背的举动的……」"], "証拠品として私が預かっておくが構わんだろう": ["「将证物放在我这里，没关系吗？」"], "長屋の玄関に冬史の部下が退屈そうな顔で座り込んでいた": ["在公寓的玄关处，冬史的手下以很无聊的表情坐在那里。", "在公寓的玄关处，冬史的部下正一脸无聊的在那里看守着。"], "ここはもういいからお前は和菜を捜しに行ってくれ買出しに行ったのだったらその辺にいるはずだから": ["「这里的看守工作到此为止，现在你赶快去寻找和菜，说是去采购的话就先往那边找――」"], "それは徐々にオレの胸を不安に塗り潰していく": ["然后慢慢的，我胸中充满了不安的情绪。"], "へんしあつかいでかんしきにまわされるのだいまごろはもううえのしょにとうちゃくしているだろう": "被以非自然死亡为名做鉴定，现在这时候，大概已经被送到上野署了。", "おれがありしまさんとあってたすうじかんにふたりのみになにがおこったんだ": "我和有岛先生谈话的几小时里，告诉我在她们两个人的身上到底发生了什么？", "有島さんは労うようにオレの肩を叩くとそのまま去っていった": ["有岛先生向我示意了一下后，就这么走了。"], "時子が死んだ部屋に戻る気にもならず長屋の前でぼんやりと立っていると": ["因为我暂时还不想回到时子死去的房间里，所以在公寓前呆呆地站着。"], "彼女にはひとつ頼みごとをしていたそれは部屋からいなくなった和菜のこと": ["之前我拜托给了冬史一件事，那是关于消失房间内的和菜。"], "オレは宣託の御子の間を捜すから冬史は向こうの別棟に": ["「我去宣召的御子那里去找，冬史你向别的地方找――」"], "畳張りの床を踏む音が": ["听到地板上发出声音了――。"], "身を隠す物陰を捜す暇もなく小さな灯りはまっすぐに近づいてくる": ["没有找能隐藏自己的地方了，小小的灯光离我们越来越近。"], "祠草時子はオレが匿っていたその事はすでにお前も知っているな": ["「祠草时子有一段时间是我在隐藏着她。这些事，你都知道吧？」"], "当然だすでに奴は知っていたのだから": ["当然，这些事情那家伙都知道――。"], "ほこらそうときこがうそをはいていたとでもいいたいのか": "「祠草时子在说谎――你是想这么说吗？」", "だからりんやろうこちゃんはころされたとでもいうのか": "凛，还有楼子，就是因此而被杀的吗？", "わたくしがいまどんなじょうたいかわかっていってるんだろうな": "「我现在到底处于什么状态，不说你也应该明白吧？」", "冬史はまじまじとオレの顔を見詰めて大きく溜息を吐くと呆れたように呟いた": ["目不转睛盯着我的脸好一会儿后，冬史大大地叹了一口气，像是自言自语般地说出了一句话。"], "なにかを人の目から隠すとしたらこれほど都合のいい場所はないだろう": ["如果说想要从人们眼前隐藏起来的话，没有比这个更好的地方了吧。"], "和菜がこの施設内にいないと判断するなら即刻捜索を諦めて冬史の救援に向かうべきだろう": ["既然已经判明和菜不在这里，就应该立即放弃搜索行动赶去救援冬史。"], "内側に開いていた分厚い木製の扉その脇をすり抜けた先に": ["向内侧推开厚重的木门——，悄悄侧进半个身子。"], "今はまだ致命傷こそ避けているがそれも時間の問題だ": ["虽说现在还没受到致命伤，但那也只是时间问题了……。"], "呟いて冬史は自らの武器に向かって跳躍する": ["怀着这样的感慨，冬史全力向自己的武器跳去。"], "先走って無謀な行動をとるであろう元部下を諌める為に来たというのはどうかな": ["「为了忠告擅自抢先一步，采取胡乱行动的原部下——，我这么说如何？」"], "あの時に部屋を訪れたのは和菜ではなく別の人間だったとしたらどうです": ["「只不过——，如果那个时候来房间的，并不是和菜而是别人，那又会如何呢？」"], "部屋に連れ込む時に街の者に見られた可能性はありますがあの界隈は冬史の縄張りです": ["「虽然带回房间时也有被大街上的行人看见的可能性，但那附近是冬史的地盘。」"], "あれは煙草を吸いに行ったんじゃない教団本部に連絡をして祠草時子の始末を命じていたのでしょう": ["「那并不是去吸烟的。而是联络了教团本部，要结束祠草时子的性命——」"], "つまりあの時に部屋を訪れたのは和菜ではなく別の人間だったというわけです": ["「所以说，那个时候来到我房间的，并非和菜而是别人，这就是事实——」"], "だから証人である彼女にはなるべく穏やかな方法で退場してもらう必要がありました": ["「所以，有必要用平稳妥当的方法，让作为证人的祠草时子退场。」"], "特務機関に所属していた退役軍人赤尾生馬逗子の旧家の娘上月由良そして上野の新興宗教団体千里教": ["「原本隶属特务机关的退役军人『赤尾生马』，逗子大家族的女儿『上月由良』，还有在上野新兴起来的宗教团体『千里教』——」"], "赤尾生馬と上月由良は二年前に唐突に上野に現われ千里教の実権を握りました": ["「赤尾生马和上月由良，二年前突然在上野出现，然后掌握了千里教的实权……」"], "赤尾が所属していた特務機関それは人間の身体能力や知覚を拡張して戦争に利用しようと言う大変胡散臭いものでした": ["「赤尾所属的特务机关——似乎是在研究怎样将人类身体能力中的知觉加强，并计划将其用于战争。」"], "奈良橋一磨つまり大陸でオレと出会う前の貴方には別の顔があったそういうことですね": ["「也就是说这是你和我在大陆相遇之前的，另一个身份……，是这样没错吧？」"], "興奮かそれとも恐怖の為かオレの言葉はかすかに震えていた": ["兴奋吗，还是说是因为恐惧的原因，我的话不禁颤抖起来。"], "上野署の知り合いにも問い合わせましたもうずいぶん前から署内の誰もが彼女の姿を見ていない": ["「曾经向上野署的熟人问过。不过似乎从很久以前开始，署内的每一个人，就没有看见过你太太的身影了——」"], "この符合はなにを意味するのでしょうね": ["「这个巧合，肯定有其深意的吧？」"], "確かお前も言っていたな初代教主は女性信徒に性行為を強要していたと": ["「以前你也说过了吧？那个初代教主，对女性信徒强行要求发生性行为，确实如此——」"], "しかしまあ強いて挙げるならいつまでも使われる身でいることにうんざりしたんだな": ["「算了，真要说的话——是对这种一直要被人使唤的生活，感到厌烦了吧。」"], "それでは上月家から由良を連れ出したのは貴方だったんですね": ["「这么说来……把由良从上月家带出来的，就是你吧？」"], "まだ動ける邪魔をするな": ["「我还能动，不要挡路——」"], "教団本殿の焼け跡から男女二名の焼死体が発見された": ["『从教团大殿烧毁的废墟中，发现男女两具尸体』"], "他の信徒は何をしていたんだあの建物には大勢の出家信者が住み込んでいたはずだが": ["「当时其他的信徒正在干什么？　在那幢建筑物里，应该住着大量的出家信者啊……」"], "これまでの私達の捜査が徒労になってしまったのだからな": ["「因为这么一来至今为止我们的搜查，全部变成了徒劳啊……」"], "その顔を見て理解した納得していないのは冬史も同じなのだ": ["看到那表情我就明白了。说到无法接受，冬史也是一样的啊。"], "教団を私物化していた赤尾に対して信者が牙を剥いたと言う構図だ": ["许多信徒不满赤尾将教团私有化，策划了这场灾难。"], "捜査の終わった有島さんは別の事件に取り掛かり多忙な日々を送っているという": ["据说搜查结束的有岛先生又埋头于其它事件中，过着非常繁忙的每一天……。"], "ずいぶんと余裕なんだなそんな下らない心配をしてるなんて": ["「我说，你还真是有空闲啊。竟然担心这种无聊的事情。」"], "物思いに沈み込んだまま歩を進めているうちにいつのまにか長屋の前に辿りついてた": ["我就边走边陷入了沉思中，不知不觉已经回到公寓前了。"], "つかれたからだをひきずってうすやみにつつまれたのきしたをあるいていった": "我拖着疲惫的身子，走上了包裹在昏暗中的楼梯。", "包帯で目を覆われているので細かな表情まではわからない": ["因为她的眼睛上绑着绷带，所以看不清细微的表情变化。"], "オレは肯いてベッドの傍らの椅子に腰を下ろした": ["我一边回答着，一边在床边的椅子上坐下。"], "そうか飯は食ってるか昨日は食欲ないとか言ってたよな": ["「是嘛，那么现在吃饭吧？昨天你不是没什么食欲吗？」"], "別に半殺しと言ってもここ半月余りのオレや冬史の状態を自虐してるわけじゃないから気にしないでくれ": ["「说是『半死不活』，其实并不是在说我和冬史这半个月来的难看样子，所以不要在意。」"], "いやむしろ遠慮なく笑ってくれた方がオレとしては嬉しいんだけどな": ["「不过如果能让你高兴一下的话，我也会很开心的……」"], "オレはベッドサイドの椅子に座り包帯に包まれた和菜の顔を見詰めている": ["我则是坐在床边的椅子上，注视着包裹着绷带的和菜的脸。"], "少しの間ベッドの上の和菜を見守ってからオレは部屋を出た": ["稍微凝视了一会儿躺在床上的和菜，我走出了房间。"], "オレに会っても以前のような傲岸な態度は見せず卑屈に目を逸らし歩き去るだけだった": ["就算和我遇上时也看不出以前那种骄傲的态度，而是抱着卑屈的眼神从我身边快速离开。"], "事件の後そんな新聞の見出しが世間を賑やかしていたがそれも一週間程で忘れ去られた": ["虽然在事件过后，因为这个显眼的新闻标题而为世人所知，但一个星期后大家也就淡忘了。"], "そして祠草時子の証言通り教団の裏山からは本物の教主・上月由良の遺体が発見されていた": ["正如祠草时子所说的那样，在教团的后山发现了真正教主．上月由良的尸体。"], "オレはその遺体を見ていない": ["而我，却没有看到那具尸体。"], "部屋の隅の薄汚れたベッドに腰をかけてオレは由良のことを考える": ["坐在房间那张有点脏的床上，我开始思考起由良的事来。"], "彼の人となりは聞いていたからね町長の紹介状を用意してきたんだいや歓迎してくれたよ": ["「因为听说了他的为人。所以准备了市长的介绍信。啊呀他果然非常欢迎我啊」"], "総理府の知り合いを訪ねたり薬漬けの体から毒を抜くために入院したりともう目の回るような日々だったよ": ["「要去拜访内务省里的熟人，还要为了处理药物中毒的事而住院，真是天天忙得头晕眼花啊」"], "じぶんがなにをいってるかわかっているのか": "「你到底明不明白，自己在说些什么啊？」", "振り向いた七七の手には年月を経てボロボロに汚れた一冊のノートがあった": ["转过身来的七七手中，拿着一本年代久远的破烂笔记。"], "ああ申しわけありません紹介状に書いたお屋敷の文化的価値云々の文句は実は真っ赤なデタラメなんですよ": ["「啊啊，真是非常不好意思。那封介绍信上所说，要考察这间房子的文化价值什么，其实全是胡说八道的。」"], "そう言って七七は困惑顔の慶一郎氏と握手を交わした後ベッドの上の和菜の方を向いて": ["这么说着的七七，在和满脸困惑的庆一郎先生握手后，转向躺在床上的和菜。"], "彼女自身が和菜だと言うのならそれで正しいのだと思い込みそれ以上を考えるのを拒否していた": ["只要她说自己是『和菜』，我就认为这是事实，而拒绝作除此以外的猜测。"], "耳鳴りがひどいオレは口を開けて呆けたように彼女の顔を見つめてなにも言えないでいる": ["已经什么也无法听见了。我呆呆看着和菜的脸，张着嘴却什么也说不来。"], "その問い掛けはベッドの上の彼女と同じ顔をした娘に向けられていた": ["这个问题，很明显地是在问躺在床上的，那个和她有着相同容貌的人。"], "全員の視線がベッドの上の彼女に注がれる": ["所有人的视线，都转向了床上的她。"], "いや君の働きも悪くなかったと思うよ結局のところ有島警部の犯罪を暴いたのは君なんだし": ["「不，你做出的行动我认为并没有错。毕竟到了最后，揭发有岛警官罪行的依然是你——」"], "だけどと由良を指さす": ["只不过——，七七指向了由良。"], "彼女は有島警部が教団を切り捨てるつもりだと知っていたからねその混乱を利用して和菜くんと入れ替わる計画を実行した": ["「这个女人，很清楚有岛警官准备舍弃掉教团的想法。所以决定利用这场混乱，实行自己替代和菜的计划——」"], "まるで和菜の存在を無視するかのようにただ前を向いていた": ["仿佛无视和菜的存在一样，只是面对着前方。"], "その風聞を気にした貴方は由良くんをこの屋敷に閉じ込めるようになった": ["「而你对这件事非常在意，所以把由良小姐禁闭在那间房间里。」"], "当り前じゃないかこんな時の為に総理府にツテを作っておいたんだから": ["「这是当然的啦。正是为了这种时候，所以在内务省安排了眼线。」"], "有島警部の計画通り千里教は順調に信徒の数を増やしていたがその途中赤尾生馬の狂気が暴走してしまった": ["「正如有岛警官计划的那样，千里教信徒的人数不断增多。而在这时，赤尾生马却因为私欲而变得疯狂——」"], "誰も語る者がいなくなった部屋には息苦しいような沈黙が満ちていく": ["在这间谁都一言不发的房间里，充满了令人窒息的沉默。"], "部屋の中のすべての視線がベッドの上に佇む彼女に注がれる": ["房间里所有的视线，都集中在床上的她身上。"], "だとしたら千里教の裏山で見つかった女はいったい誰なんだ": ["「照你这么说的话，那个在千里教后山发现的女人，到底是谁？」"], "だから赤尾が由良くんの為に用意した影武者を見てその意図を曲解してしまったんだよ": ["「所以，她不明白赤尾安排教主的替身是为了由良君，曲解了他的意图。」"], "その事は七年前に幾度も身体を重ねたオレがいちばん良く知っている": ["这件事，对于七年前和由良有过无数次肌肤之亲的我来说，是最清楚不过的了——。"], "そんな彼女が人を自殺に偽装して殺すなんてできるわけがない": ["「那样的她，把人杀了后再将其伪装成自杀的样子这种事，怎么可能做的到！？」"], "なにって由良の日記帳だろうお前がさっき自分でそう言ったじゃないか": ["「你问这是什么……，这不是由良的日记吗？这还是刚才，你自己说的不是吗。」"], "オレはベッドの上の彼女を見る": ["我转过头，看着床上的她。"], "そんなものを誰が見ることを望むのか": ["那种东西，谁都不会想让别人看见的吧。"], "そして無雑作にベッドに近づいていく": ["说完，就大步向床边走去。"], "ベッドの上に佇む彼女に近づいていく": ["走到床边，凑近了她。"], "ベッドから身を乗り出して由良が叫んでいた": ["从床上探出身子，由良叫了起来。"], "それ以上姉さんを苦しめるようなことを言うのならわたしお父さまと親子の縁を切りますから": ["「如果，你再说出让姐姐感到痛苦的话来，我——，我就和父亲断绝父女关系！！」"], "そんな幸せわたしはいらない貴女と一緒に生きるなんて反吐が出るわ": ["「那种幸福，我根本不需要。一想到要和你一起活着，我就想吐。」"], "わたしのためになんでもしてくれる貴女はそう言ってくれたわね": ["「只要是为了我，你什么都会去做——。刚才你是这么说的吧？」"], "でもごめんなさいわたしが望むものは貴女には用意できない": ["「不过，真是不好意思。我所希望的事，你是绝对做不到的——」"], "いえむしろ貴女は邪魔なだけ": ["「不，应该说，你是最大的阻碍才对——」"], "由良の言った通りかもしれないオレは自分の心を押し殺していた": ["或许正如由良所说那样。我一直，都压抑着自己的内心。"], "ぴくりと由良の左腕が動いた和菜の首筋に朱い線が滲んだ": ["微微地，由良的右手动了一下。和菜的脖子上，立即渗出了一道鲜红。"], "ほとんど無意識の動作だった警察官時代に厭きるほど繰り返した一連の動作": ["完全是无意识的动作。在刑警时代早已重复到厌倦的这一连串动作——。"], "オレは懐から拳銃を抜き取ると由良の頭上に狙いをつけて威嚇の一発を放っていた": ["我从怀里拔出了手枪，对准由良额头的上方，射出了威吓性质的一枪。"], "驚愕に由良の左腕が止まる": ["因为太惊讶，由良的右手停了下来。"], "本当に貴女はどこまで": ["「你这个人真是……，到底要……」"], "それならちょうどいい機会じゃないか親父さんが反対しないなら堂々と演技の勉強に行ける": ["「这样一来，不正是个好机会嘛。既然你父亲已经不再反对了，那你就堂堂正正地去学习演技吧。」"], "外国に行って本場のお芝居を学びたい和菜はかつてそんな夢をオレに語っていた": ["想要去国外，去学习真正的戏剧——。记得以前，和菜曾将这个梦想告诉过我。"], "由良がお前を許すかどうかそんなことは判るはずがない": ["「由良会不会原谅你什么的——那种事谁知道呢。」"], "なんかしっているのか": "「什么！你知道了――」", "秋五さま動いてください": ["「秋五大人，请听我说！」"], "そう連れていってもらえないのですね": ["（不能带着我走对吧――）"], "あもうしわけありません": "「很抱歉……」"}